{
	"label": "Atributos raciales (SRD)",
	"entries": {
		"Artificer's Lore": {
			"name": "Saber del Artificiero (Artificer's Lore)",
			"description": "<p>Cuando hagas una prueba de Inteligencia (Historia) que tenga relación con objetos mágicos, alquímicos o tecnológicos, se te considerará competente en la habilidad Historia y añadirás dos veces tu bonificador por competencia a la tirada, en lugar de solo una.</p>"
		},
		"Brave": {
			"name": "Valiente (Brave)",
			"description": "<p>Posees ventaja en las tiradas de salvación para evitar ser asustado.</p>"
		},
		"Breath Weapon": {
			"name": "Ataque de Aliento (Breath Weapon)",
			"description": "<p>Puedes usar tu acción para exhalar energía destructora. Tu linaje dracónico determina el tamaño, la forma y el tipo de daño de tu aliento.</p>\n<p>Cuando usas tu Ataque de Aliento, las criaturas que se encuentren en la zona cubierta por este deberán hacer una tirada de salvación, cuyo tipo viene determinado por tu linaje. La DC para esta tirada de salvación es de 8 + tu modificador por Constitución + tu bonificación por competencia. Las criaturas sufrirán 2d6 si fallan la tirada o la mitad de ese daño si la superan. El daño aumenta a 3d6 cuando alcanzas el nivel 6, a 4d6 a nivel 11 y 5d6 en el nivel 16.</p>\n<p>Una vez utilizado el Ataque de Aliento, no podrás volver a emplearlo hasta que finalices un descanso corto o largo</p>\n<p><em><strong>**Nota de Foundry: </strong>Edita los detalles de este atributo, para que el daño, la tirada de salvación, y el área de efecto coincidan con los de tu Linaje Dracónico.</em></p>"
		},
		"Damage Resistance": {
			"name": "Resistencia al Daño (Damage Resistance)",
			"description": "<p>Posees resistencia al tipo de daño asociado con tu linaje dracónico.</p>"
		},
		"Dragonborn": {
			"name": "Dracónido (Dragonborn)",
			"description": "<p><em>Tú herencia dracónica se manifiesta a través de una serie de atributos que compartes con el resto de dracónidos.</em></p>\n<p><em><strong>Mejora de Característica.</strong></em> Tu puntuación de Fuerza aumenta en 2 y tu puntuación de Carisma en 1.</p>\n<p><em><strong>Edad.</strong></em> Los dracónidos crecen con celeridad. Pueden caminar horas después de salir del huevo y alcanzan el tamaño y desarrollo intelectual de un niño humano de diez años al llegar a los tres. Ya son adultos con quince años y viven hasta los ochenta.</p>\n<p><em><strong>Alineamiento.</strong></em> Los dracónidos tienden hacia los extremos, decidiendo de forma consciente a qué bando servir en la guerra cósmica entre el bien y el mal, representados por Bahamut y Tiamat, respectivamente. La mayoría son buenos, pero aquellos que se alían con Tiamat pueden ser villanos terribles.</p>\n<p><em><strong>Tamaño.</strong></em> Los dracónidos son más altos y pesados que los humanos, sobrepasando los 6 pies de altura y pesando de media casi 250 libras (112 kilos). Eres de tamaño Mediano.</p>\n<p><em><strong>Velocidad.</strong></em> Tu velocidad caminando base es de 30 pies.</p>\n<p><em><strong>Linaje Dracónico.</strong></em> Posees la sangre de dragones. Escoge de qué tipo en la tabla Linaje dracónico. Tu Ataque de Aliento y Resistencia al Daño vendrán determinadas por el tipo de dragón, tal y como se indica en dicha tabla.</p>\n<table>\n<thead>\n<tr>\n<td>Dragón</td>\n<td>Tipo de daño</td>\n<td>Ataque de aliento</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>Azul</td>\n<td>Relámpago</td>\n<td>Línea de 5 por 30 pies (salvación Des)</td>\n</tr>\n<tr>\n<td>Blanco</td>\n<td>Frío</td>\n<td>Cono de 15 pies (salvación Con)</td>\n</tr>\n<tr>\n<td>Bronce</td>\n<td>Relámpago</td>\n<td>Línea de 5 por 30 pies (salvación Des)</td>\n</tr>\n<tr>\n<td>Cobre</td>\n<td>Ácido</td>\n<td>Línea de 5 por 30 pies (salvación Des)</td>\n</tr>\n<tr>\n<td>Negro</td>\n<td>Ácido</td>\n<td>Línea de 5 por 30 pies (salvación Des)</td>\n</tr>\n<tr>\n<td>Oro</td>\n<td>Fuego</td>\n<td>Cono de 15 pies (salvación Des)</td>\n</tr>\n<tr>\n<td>Oropel</td>\n<td>Fuego</td>\n<td>Cono de 15 pies (salvación Des)</td>\n</tr>\n<tr>\n<td>Plata</td>\n<td>Frío</td>\n<td>Cono de 15 pies (salvación Des)</td>\n</tr>\n<tr>\n<td>Rojo</td>\n<td>Fuego</td>\n<td>Cono de 15 pies (salvación Des)</td>\n</tr>\n<tr>\n<td>Verde</td>\n<td>Veneno</td>\n<td>Cono de 15 pies (salvación Con)</td>\n</tr>\n</tbody>\n</table>\n<p><em><strong>Ataque de Aliento.</strong></em> @Compendium[dnd5e.races.KL7wx9Q8XNJQir0k]{Ataque de Aliento} Puedes utilizar tu acción para exhalar energía destructora. Tu Linaje Dracónico determina el tamaño, forma y tipo de daño del aliento.</p>\n<p>Cuando uses tu Ataque de Aliento, las criaturas que se encuentren en la zona cubierta por este deberán hacer una tirada de salvación, cuyo tipo viene definido por tu linaje. La CD de esta tirada de salvación es de 8 + tu modificador por Constitución + tu bonificador por competencia. Las criaturas sufrirán 2d6 de daño si fallan la tirada o la mitad de ese daño si la superan. El daño aumenta a 3d6 cuando alcanzas el nivel 6, a 4d6 a nivel 11 y a 5d6 a nivel 16.</p>\n<p>Una vez utilizado el Ataque de Aliento, no podrás volver a emplearlo hasta que finalices un descanso corto o largo.</p>\n<p><em><strong>Resistencia al Daño.</strong></em> @Compendium[dnd5e.races.XxCuhIk6hAu6rNB0]{Resistencia al Daño} Posees resistencia al tipo de daño asociado a tu Linaje Dracónico.</p>\n<p><em><strong>Idiomas.</strong></em> Puedes hablar, leer y escribir en común y dracónico. Se piensa que el dracónico es uno de los idiomas más antiguos y suele emplearse en el estudio de la magia. Resulta áspero a oídos de la mayoría de las criaturas y utiliza muchas consonantes duras y sibilantes.</p>"
		},
		"Dwarf": {
			"name": "Enano (Dwarf)",
			"description": "<p><em>Tu personaje enano tiene una serie de características innatas, parte indisoluble de la naturaleza de su raza.</em></p>\n<p><em><strong>Mejora de Característica.</strong></em> Tu puntuación de Constitución aumenta en 2.</p>\n<p><em><strong>Edad.</strong></em> Los enanos alcanzan la madurez a la misma edad que los humanos, pero se les considera jóvenes hasta los cincuenta años. Viven, de media, unos trescientos cincuenta años.</p>\n<p><em><strong>Alineamiento.</strong></em> La mayoría de los enanos son legales, pues creen firmemente en los beneficios de una sociedad bien estructurada. Además, también tienden a ser buenos, ya que poseen un fuerte sentido del juego limpio y creen que todos merecen compartir los frutos de un orden justo.</p>\n<p><em><strong>Tamaño.</strong></em> Los enanos miden entre 4 y 5 pies de altura y pesan unas 150 libras de media. Eres de tamaño Mediano.</p>\n<p><em><strong>Velocidad.</strong></em> Tu velocidad caminando base es de 25 pies. Esta velocidad no se reduce por llevar armadura pesada.</p>\n<p><em><strong>Visión en la Oscuridad.</strong></em> Acostumbrado a la vida bajo tierra, puedes ver bien en la oscuridad o con poca luz. Eres capaz de percibir hasta a 60 pies en luz tenue como si hubiera luz brillante, y esa misma distancia en la oscuridad como si hubiera luz tenue. Eso sí, no puedes distinguir colores en la oscuridad, solo tonos de gris.</p>\n<p><em><strong>Resistencia Enana.</strong></em> @Compendium[dnd5e.races.ufysTkqet2Ctmtyi]{Resistencia Enana} Tienes ventaja en las tiradas de salvación contra veneno y posees resistencia al daño de veneno.</p>\n<p><em><strong>Entrenamiento de Combate Enano.</strong></em> Eres competente con hachas de guerra, hachas de mano, martillos de guerra y martillos ligeros.</p>\n<p><em><strong>Competencia con Herramientas.</strong></em> Eres competente con las herramientas de artesano que elijas de entre las siguientes: herramientas de albañil, herramientas de herrero o suministros de cervecero.</p>\n<p><em><strong>Afinidad con la Piedra.</strong></em> @Compendium[dnd5e.races.mQPZDRbUhgYTbXKa]{Afinidad con la Piedra} Cuando hagas una prueba de Inteligencia (Historia) que tenga relación con el origen de un trabajo en piedra, se te considerará competente en la habilidad Historia y añadirás dos veces tu bonificador por competencia a la tirada, en lugar de solo una.</p>\n<p><em><strong>Idiomas.</strong></em> Puedes hablar, leer y escribir en común y enano. El idioma enano está lleno de consonantes duras y sonidos guturales, y estas peculiaridades se traslucen en la forma que tienen los enanos de pronunciar cualquier otro lenguaje que conozcan</p>"
		},
		"Dwarven Resilience": {
			"name": "Resistencia Enana (Dwarven Resilence)",
			"description": "<p>Posees ventaja en las tirada de salvación contra veneno, y posees resistencia contra el daño de veneno</p>"
		},
		"Elf": {
			"name": "Elfo (Elf)",
			"description": "<p><em>Tu personaje elfo posee una gran variedad de capacidades innatas, que son el fruto de miles de años de sofisticación élfica.</em></p>\n<p><em><strong>Mejora de Característica.</strong></em> Tu puntuación de Destreza aumenta en 2.</p>\n<p><em><strong>Edad.</strong></em> Aunque los elfos alcanzan la madurez aproximadamente a la misma edad que los humanos, la concepción de la mayoría de edad de los elfos va más allá del crecimiento e incluye la experiencia vital. Los elfos suelen llegar a la edad adulta y recibir su nuevo nombre tras unos cien años y pueden llegar a vivir hasta setecientos cincuenta.</p>\n<p><em><strong>Alineamiento.</strong></em> Los elfos aman la libertad, la variedad y la expresión personal, por lo que tienden hacia los aspectos más beneficiosos del caos. Valoran y protegen la libertad, tanto la suya como la de los demás, y la mayoría suelen ser buenos. Los drows son una excepción; su exilio al Underdark les ha hecho sanguinarios y peligrosos. La mayoría de los drows son malvados.</p>\n<p><em><strong>Tamaño.</strong></em> Los elfos miden entre poco menos de 5 pies y algo más de 6 pies de altura y son esbeltos. Eres de tamaño Mediano.</p>\n<p><em><strong>Velocidad.</strong></em> Tu velocidad caminando base es de 30 pies.</p>\n<p><em><strong>Visión en la Oscuridad.</strong></em> Acostumbrado a la penumbra de los bosques y el cielo nocturno, puedes ver bien en la oscuridad o con poca luz. Hasta a un máximo de 60 pies, eres capaz de ver con luz tenue como si hubiera luz brillante y en la oscuridad como si hubiera luz tenue. Eso sí, no puedes distinguir colores en la oscuridad, solo tonos de gris.</p>\n<p><em><strong>Sentidos Agudos.</strong></em> Eres competente en la habilidad Percepción.</p>\n<p><em><strong>Linaje Feérico.</strong></em> @Compendium[dnd5e.races.cnTbpPPeGW7vGjOV]{Linaje Feérico} Tienes ventaja en las tiradas de salvación para evitar ser hechizado y la magia no puede dormirte.</p>\n<p><em><strong>Trance.</strong></em> Los elfos no necesitan dormir. Meditan profundamente, en un estado semiconsciente, durante 4 horas al día. La palabra en común para referirse a esta meditación es “trance”. Mientras meditas, experimentas algo parecido a sueños, que en realidad son ejercicios mentales que se han vuelto automáticos tras años de práctica. Este trance es suficiente para obtener los mismos beneficios que un humano recibe de 8 horas de sueño.</p>\n<p><em><strong>Idiomas.</strong></em> Puedes hablar, leer en común y elfo. El idioma elfo es fluido, con entonaciones sutiles y una gramática compleja. La literatura élfica es rica y variada. y sus canciones y poemas son famosos entre el resto de las razas. Muchos bardos aprenden este idioma para poder añadir baladas élficas a sus repertorios.</p>"
		},
		"Fey Ancestry": {
			"name": "Linaje feérico (Fey Ancestry)",
			"description": "<p>Tienes ventaja en las tiradas de salvación para evitar ser hechizado y la magia no puede dormirte.</p>"
		},
		"Gnome": {
			"name": "Gnomo (Gnome)",
			"description": "<p><em>Tu personaje gnomo posee una serie de atributos en común con todos los otros miembros de su raza.</em></p>\n<p><em><strong>Mejora de Característica.</strong></em> Tu puntuación de Inteligencia aumenta en 2.</p>\n<p><em><strong>Edad.</strong></em> Los gnomos alcanzan la madurez al mismo ritmo que los humanos y se espera que la mayoría de ellos se asiente y se comporte como un adulto en torno a los cuarenta años. Pueden vivir entre trescientos cincuenta y quinientos años.</p>\n<p><em><strong>Alineamiento.</strong></em> Los gnomos suelen ser buenos. Aquellos que tienden hacia la ley se convierten en sabios, ingenieros, investigadores, eruditos, detectives o inventores. Por su parte, los que prefieren alinearse con el caos acaban siendo juglares, embaucadores, vagabundos o joyeros imaginativos. Los gnomos tienen buen corazón, e incluso los que se dedican al engaño tienden a ser más juguetones que maliciosos.</p>\n<p><em><strong>Tamaño.</strong></em> Los gnomos miden entre 3 y 4 pies de altura y pesan unas 40 libras de media. Eres de tamaño Pequeño.</p>\n<p><em><strong>Velocidad.</strong></em> Tu velocidad caminando base es de 25 pies.</p>\n<p><em><strong>Visión en la Oscuridad.</strong></em> Acostumbrado a la vida bajo tierra, puedes ver bien en la oscuridad o con poca luz. Eres capaz de percibir hasta a 60 pies en luz tenue como si hubiera luz brillante, y esa misma distancia en la oscuridad como si hubiera luz tenue. Eso sí, no puedes distinguir colores en la oscuridad, solo tonos de gris.</p>\n<p><em><strong>Astucia Gnoma.</strong></em> @Compendium[dnd5e.races.EHhr9umJ5kxJFCQH]{Astucia Gnoma} Tienes ventaja en las tiradas de salvación de Inteligencia, Sabiduría y Carisma contra magia.</p>\n<p><em><strong>Idiomas.</strong></em> Puedes hablar, leer y escribir en común y gnomo. El idioma gnomo, que se escribe con el alfabeto enano, es famoso por la cantidad de tratados técnicos y catálogos de conocimiento sobre el mundo natural escritos en él.</p>"
		},
		"Gnome Cunning": {
			"name": "Astucia Gnoma (Gnome Cunning)",
			"description": "<p>Tienes ventaja en las tiradas de salvación de Inteligencia, Sabiduría y Carisma contra magia.</p>"
		},
		"Half-Elf": {
			"name": "Semielfo (Half-Elf)",
			"description": "<p><em>Tu personaje semielfo tiene una serie de aptitudes en común con los elfos, además de algunas exclusivas de los semielfos.</em></p>\n<p><em><strong>Mejora de Característica.</strong></em> Tu puntuación de Carisma aumenta en 2 y otras dos puntuaciones de característica de tu educación en 1.</p>\n<p><em><strong>Edad.</strong></em> Los semielfos maduran al mismo ritmo que los humanos y alcanzan la edad adulta en torno a los veinte años. No obstante, viven mucho más que los humanos, superando a veces los ciento ochenta años.</p>\n<p><em><strong>Alineamiento.</strong></em> Los semielfos comparten la vena caótica de su linaje élfico. Valoran tanto la libertad individual como la creatividad, y no demuestran aprecio por los líderes ni desean seguidores. Les irritan las normas, se molestan con las órdenes de otros y a veces pueden no ser de confianza o, como mínimo, resultar impredecibles.</p>\n<p><em><strong>Tamaño.</strong></em> Los semielfos miden más o menos lo mismo que los humanos, entre 5 y 6 pies de alto. Eres de tamaño Mediano.</p>\n<p><em><strong>Velocidad.</strong></em> Tu velocidad caminando base es de 30 pies.</p>\n<p><em><strong>Visión en la Oscuridad.</strong></em> Debido a tu sangre élfica, puedes ver bien en la oscuridad o con poca luz. Eres capaz de percibir hasta a 60 pies en luz tenue como si hubiera luz brillante, y esa misma distancia en la oscuridad como si hubiera luz tenue. Eso sí, no puedes distinguir colores en la oscuridad, solo tonos de gris.</p>\n<p><em><strong>Linaje Feérico.</strong></em> @Compendium[dnd5e.races.cnTbpPPeGW7vGjOV]{Linaje Feérico} Tienes ventaja en las tiradas de salvación para evitar ser hechizado y la magia no puede dormirte.</p>\n<p><em><strong>Versátil con Habilidades.</strong></em> Ganas competencia en dos habilidades de tu elección. Idiomas. Puedes hablar, leer y escribir común, elfo y un idioma adicional de tu elección.</p>\n<p><em><strong>Idiomas.</strong></em> Puedes hablar, leer y escribir común, elfo y un idioma adicional de tu elección.</p>"
		},
		"Half-Orc": {
			"name": "Semiorco (Half-Orc)",
			"description": "<p><em>Tu personaje semiorco posee ciertos atributos derivados de su linaje orco.</em></p>\n<p><em><strong>Mejora de Característica.</strong></em> Tu puntuación de Fuerza aumenta en 2 y tu puntuación de Constitución en 1.</p>\n<p><em><strong>Edad.</strong></em> Los semiorcos maduran un poco más rápido que los humanos, llegando a la edad adulta en torno a los catorce años. También envejecen visiblemente más deprisa y rara vez viven más de setenta y cinco años.</p>\n<p><em><strong>Alineamiento.</strong></em> Los semiorcos han heredado la tendencia hacia el caos de su progenitor orco y no sienten una inclinación especial hacia el bien. Los que han sido criados entre orcos y aspiran a vivir junto a ellos suelen ser malvados.</p>\n<p><em><strong>Tamaño.</strong></em> Los semiorcos son ligeramente más altos y corpulentos que los humanos, midiendo desde 5 hasta bastante por encima de 6 pies de altura. Eres de tamaño Mediano.</p>\n<p><em><strong>Velocidad.</strong></em> Tu velocidad caminando base es de 30 pies.</p>\n<p><em><strong>Visión en la Oscuridad.</strong></em> Debido a tu sangre orca, puedes ver bien en la oscuridad o con poca luz. Eres capaz de percibir hasta a 60 pies en luz tenue como si hubiera luz brillante, y esa misma distancia en la oscuridad como si hubiera luz tenue. Eso sí, no puedes distinguir colores en la oscuridad, solo tonos de gris.</p>\n<p><em><strong>Amenazador.</strong></em> Eres competente en la habilidad Intimidación.</p>\n<p><em><strong>Aguante Incansable.</strong></em> @Compendium[dnd5e.races.97c8i9Z28thvZuA8]{Aguante Incansable} Cuando tus puntos de golpe se reducen a 0 pero no mueres instantáneamente, puedes volver a tener 1 punto de golpe. Una vez utilizado este atributo, deberás terminar un descanso largo para poder volver a usarlo otra vez.</p>\n<p><em><strong>Ataques Salvajes.</strong></em> @Compendium[dnd5e.races.0kUsT4sMUOr5FcoX]{Ataques Salvajes} Cuando hagas un crítico con un ataque con arma cuerpo a cuerpo, podrás tirar uno de los dados de daño del arma una vez más y añadir el resultado al daño adicional causado por el crítico.</p>\n<p><em><strong>Idiomas.</strong></em> Puedes hablar, leer y escribir en común y orco. El orco es un idioma áspero y severo, con consonantes duras. No tiene escritura propia, pero para transcribirlo se usa el alfabeto enano.</p>"
		},
		"Halfling": {
			"name": "Mediano (Halfling)",
			"description": "<p><em>Tu personaje mediano tiene una serie de atributos en común con todos los otros miembros de su raza.</em></p>\n<p><em><strong>Mejora de Característica.</strong></em> Tu puntuación de Destreza aumenta en 2.</p>\n<p><em><strong>Edad.</strong></em> Los medianos alcanzan la edad adulta a los veinte años y suelen vivir hasta mediados de su segundo siglo.</p>\n<p><em><strong>Alineamiento.</strong></em> La mayoría de los medianos son legales buenos. Lo normal es que sean amables y de buen corazón, odian ver sufrir a otros y no toleren la opresión. También son muy ordenados y tradicionales, apoyándose en su comunidad y la comodidad que les proporcionan las viejas costumbres.</p>\n<p><em><strong>Tamaño.</strong></em> Los medianos miden unos 3 pies de altura y pesan unas 40 libras. Eres de tamaño Pequeño.</p>\n<p><em><strong>Velocidad.</strong></em> Tu velocidad caminando base es de 25 pies.</p>\n<p><em><strong>Afortunado.</strong></em> @Compendium[dnd5e.races.LOMdcNAGWh5xpfm4]{Afortunado} Cuando saques un 1 en el dado al hacer una tirada de ataque, prueba de característica o tirada de salvación, puedes volver a tirar el dado, pero tendrás que utilizar el resultado nuevo.</p>\n<p><em><strong>Valiente.</strong></em> @Compendium[dnd5e.races.7Yoo9hG0hfPSmBoC]{Valiente} Posees ventaja en las tiradas de salvación para evitar ser asustado.</p>\n<p><em><strong>Agilidad de Mediano.</strong></em> @Compendium[dnd5e.races.PqxZgcJzp1VVgP8t]{Agilidad de Mediano} Puedes moverte a través del espacio ocupado por una criatura cuyo tamaño sea, al menos, una categoría superior al tuyo.</p>\n<p><em><strong>Idiomas.</strong></em> Puedes hablar, leer y escribir en común y mediano. El idioma de los medianos no es secreto, pero estos son reticentes a compartirlo con otros. Escriben poco, por lo que no tienen una gran producción literaria. No obstante, su tradición oral es muy rica. Prácticamente todos los medianos hablan común para poder comunicarse con los que viven junto a ellos o en los lugares por los que viajan.</p>"
		},
		"Halfling Nimbleness": {
			"name": "Agilidad de Mediano (Halfling Numbleness)",
			"description": "<p>Puedes moverte a través del espacio ocupado por una criatura cuyo tamaño sea, al menos, una categoría superior al tuyo.</p>"
		},
		"Hellish Resistance": {
			"name": "Resistencia Infernal (Hellish Resistance)",
			"description": "<p>Posees resistencia al daño de fuego.</p>"
		},
		"High Elf": {
			"name": "Alto elfo (High Elf)",
			"description": "<p><em>Como alto elfo, posees una mente aguda y un dominio de, como mínimo, los rudimentos de la magia. En muchos de los mundos de juego de fantasía hay dos tipos de altos ellos. Los elfos de uno de ellos son orgullosos y retraídos, pues se creen superiores a las razas no élficas e incluso a otros elfos. Los del otro tipo se dejan ver y son más amables, siendo habitual encontrarlos junto a humanos e individuos de otras razas.</em></p>\n<p><em><strong>Mejora de Característica.</strong></em> Tu puntuación de Inteligencia aumenta en 1.</p>\n<p><em><strong>Entrenamiento con Armas Élficas.</strong></em> Eres competente con espadas cortas, espadas largas, arcos cortos y arcos largos.</p>\n<p><em><strong>Truco.</strong></em> Conoces un truco de tu elección escogido de entre los de la lista de conjuros de mago. La Inteligencia es tu aptitud mágica para lanzarlo.</p>\n<p><em><strong>Idioma adicional.</strong></em> Puedes hablar, leer y escribir un idioma adicional a tu elección.</p>"
		},
		"Hill Dwarf": {
			"name": "Enano de las Colinas (Hill Dwarf)",
			"description": "<p><em>Como enano de las colinas, posees sentidos agudos, una profunda intuición y una resistencia extraordinaria.</em></p>\n<p><em><strong>Mejora de Característica.</strong></em> Tu puntuación de Sabiduría aumenta en 1.</p>\n<p><em><strong>Aguante Enano.</strong></em> Tus puntos de golpe máximos se incrementan en 1, y aumentarán en 1 más cada vez que subas un nivel.</p>"
		},
		"Human": {
			"name": "Humano (Human)",
			"description": "<p><em>Es difícil generalizar en lo que a la humanidad respecta, pero tu personaje humano posee los siguientes atributos.</em></p>\n<p><em><strong>Mejora de Característica.</strong></em> Todas tus puntuaciones de característica aumentan en 1.</p>\n<p><em><strong>Edad.</strong></em> Alcanzan la madurez poco antes de los veinte años y viven menos de un siglo.</p>\n<p><em><strong>Alineamiento.</strong></em> Los humanos no tienen tendencia a ningún alineamiento en particular. Entre ellos puede encontrarse tanto lo mejor como lo peor.</p>\n<p><em><strong>Tamaño.</strong></em> La altura y complexión de los humanos varían enormemente de un individuo a otro, midiendo entre un poco menos de 5 pies y algo más de 6 pies de altura. Independientemente de cuál sea tu altura concreta, tu tamaño es Mediano.</p>\n<p><em><strong>Velocidad.</strong></em> Tu velocidad caminando base es de 30 pies.</p>\n<p><em><strong>Idiomas.</strong></em> Puedes hablar, leer y escribir común y un idioma adicional de tu elección. Los humanos normalmente aprenden los idiomas de aquellos con los que se relacionan, aunque sean dialectos poco conocidos. Les gusta adornar su habla con palabras tomadas de otras lenguas: maldiciones orcas, expresiones musicales elfas, términos militares enanos, y así.</p>"
		},
		"Infernal Legacy": {
			"name": "Linaje Infernal (Infernal Legacy)",
			"description": "<p>Conoces el truco @Compendium[dnd5e.spells.MUO1uYN7JR1hm4dR]{Taumaturgia}.</p>\n<p>Cuando llegas a nivel 3, puedes lanzar el conjuro @Compendium[dnd5e.spells.22dPoeXfaaAv4K3h]{Reprensión infernal} como conjuro de nivel 2 una vez usando este atributo y recuperas la capacidad para hacerlo tras realizar un descanso largo.</p>\n<p>Cuando alcanzas el nivel 5, eres capaz de lanzar el conjuro @Compendium[dnd5e.spells.S7VbUetIfVT7B6Eq]{Oscuridad} una vez empleando este atributo y recuperas la capacidad para hacerlo tras realizar un descanso largo. El Carisma es tu aptitud mágica para estos conjuros.</p>"
		},
		"Lightfoot Halfling": {
			"name": "Piesligeros (Lightfoot Halfling)",
			"description": "<p><em>Como mediano piesligeros, puedes esconderte con facilidad, incluso tras otras personas. Tienes tendencia a ser afable y llevarte bien con los demás.</em></p>\n<p><em>Los piesligeros poseen más tendencia a viajar que otros medianos, por lo que suelen habitar junta a otras razas o llevar una vida nómada.</em></p>\n<p><em><strong>Mejora de Característica.</strong></em> Tu puntuación de Carisma aumenta en 1.</p>\n<p><strong><em>Sigiloso por Naturaleza.</em></strong> @Compendium[dnd5e.races.GWPjKFeIthBBeCFJ]{Sigiloso por Naturaleza} Puedes intentar esconderte incluso tras una criatura cuyo tamaño sea, al menos, una categoría superior al tuyo.</p>"
		},
		"Lucky": {
			"name": "Afortunado (Lucky)",
			"description": "<p>Cuando saques un 1 en el dado al hacer una tirada de ataque, prueba de característica o tirada de salvación, puedes volver a tirar el dado, pero tendrás que utilizar el resultado nuevo.</p>\n<p><em><strong>**Nota de Foundry:</strong> Activa este rasgo en la sección Rasgos especiales de la hoja de personaje.</em></p>"
		},
		"Naturally Stealthy": {
			"name": "Sigiloso por Naturaleza (Naturally Stealthy)",
			"description": "<p>Puedes intentar esconderte incluso tras una criatura cuyo tamaño sea, al menos, una categoría superior al tuyo.</p>"
		},
		"Relentless Endurance": {
			"name": "Aguante Incansable (Relentless Endurance)",
			"description": "<p>Cuando tus puntos de golpe se reducen a 0 pero no mueres instantáneamente, puedes volver a tener 1 punto de golpe. Una vez utilizado este atributo, deberás terminar un descanso largo para poder volver a usarlo otra vez.</p>"
		},
		"Rock Gnome": {
			"name": "Gnomo de las rocas (Rock Gnome)",
			"description": "<p><em>Como gnomo de las rocas, posees un ingenio natural y eres más resistente que otros gnomos.</em></p>\n<p><em><strong>Mejora de Característica.</strong></em> Tu puntuación de Constitución aumenta en 1.</p>\n<p><em><strong>Saber del Artificiero.</strong></em> @Compendium[dnd5e.races.OQA1sHxKnSJq01dL]{Saber del Artificiero} Cuando hagas una prueba de Inteligencia (Historia) que tenga relación con objetos mágicos, alquímicos o tecnológicos, se te considerará competente en la habilidad Historia y añadirás dos veces tu bonificador por competencia a la tirada, en lugar de solo una.</p>\n<p><em><strong>Manitas.</strong></em> @Compendium[dnd5e.races.koRPOLtj8XAFMwnW]{Manitas} Eres competente con las siguientes herramientas de artesano: herramientas de manitas. Usándolas, puedes invertir 1 hora y materiales valorados en 10 po para construir un dispositivo de relojería de tamaño Diminuto (CA 5, 1 punto de golpe). Este dispositivo deja de funcionar pasadas 24 horas (salvo si dedicas 1 hora a repararlo para mantenerlo a punto) o si usas una acción para desmantelarlo. De hacer esto último, puedes recuperar los materiales que usaste en la construcción. Puedes tener hasta tres dispositivos de este tipo funcionando al mismo tiempo.</p>\n<p>Cada vez que construyas un dispositivo, elige de entre las siguientes opciones:</p>\n<p><em>Juguete de relojería.</em> Este juguete mecánico posee forma de un animal, monstruo o persona. Como, por ejemplo, de una rana, un ratón, un dragón o un soldado. Tras depositarlo en el suelo, se moverá 5 pies en una dirección aleatoria en cada uno de tus turnos. Hace ruidos apropiados para el ser que representa.</p>\n<p><em>Encendedor.</em> Este dispositivo produce una llama en miniatura, que puedes utilizar para encender una vela, antorcha u hoguera. Para usarlo es necesario invertir una acción.</p>\n<p><em>Caja de música.</em> Al abrirse, esta caja de música reproduce una única canción a un volumen moderado. La caja deja de sonar cuando la canción se acaba o es cerrada.</p>"
		},
		"Savage Attacks": {
			"name": "Ataques Salvajes (Savage Attacks)",
			"description": "<p>Cuando hagas un crítico con un ataque con arma cuerpo a cuerpo, podrás tirar uno de los dados de daño del arma una vez más y añadir el resultado al daño adicional causado por el crítico.</p>\n<p><em><strong>**Nota de Foundry:</strong> Activa este rasgo en la sección Rasgos especiales de la hoja de personaje.</em></p>"
		},
		"Stonecunning": {
			"name": "Afinidad con la piedra (Stonecunning)",
			"description": "<p>Cuando hagas una prueba de Inteligencia (Historia) que tenga relación con el origen de un trabajo en piedra, se te considerará competente en la habilidad Historia y añadirás dos veces tu bonificador por competencia a la tirada, en lugar de solo una.</p>"
		},
		"Tiefling": {
			"name": "Tiefling (Tiefling)",
			"description": "<p><em>Todos las tieflings comparten ciertos atributos raciales, fruto de su ascendencia infernal.</em></p>\n<p><em><strong>Mejora de Característica.</strong></em> Tu puntuación de Carisma aumenta en 2 y tu puntuación de Inteligencia en 1.</p>\n<p><em><strong>Edad.</strong></em> Los tieflings alcanzan la madurez al mismo ritmo que los humanos, pero viven unos pocos años más.</p>\n<p><em><strong>Alineamiento.</strong></em> Los tieflings no poseen una tendencia innata hacia el mal, aunque muchos acaban abrazándolo. Malvados o no, su naturaleza independiente les hace inclinarse hacia el alineamiento caótico.</p>\n<p><em><strong>Tamaño.</strong></em> Los tieflings son de aproximadamente la misma altura y constitución que los humanos. Eres de tamaño Mediano.</p>\n<p><em><strong>Velocidad.</strong></em> Tu velocidad caminando base es de 30 pies.</p>\n<p><em><strong>Visión en la Oscuridad.</strong></em> Debido a tu sangre infernal, puedes ver bien en la oscuridad o con poca luz. Eres capaz de percibir hasta a 60 pies en luz tenue como si hubiera luz brillante, y esa misma distancia en la oscuridad como si hubiera luz tenue. Eso sí, no puedes distinguir colores en la oscuridad, solo tonos de gris.</p>\n<p><em><strong>Resistencia Infernal.</strong></em> @Compendium[dnd5e.races.q71Pe1F8RRtEJt8Q]{Resistencia Infernal} Posees resistencia al daño de fuego.</p>\n<p><em><strong>Linaje Infernal.</strong></em> @Compendium[dnd5e.races.wJc88B8OP1y1xzMw]{Linaje Infernal} Conoces el truco @Compendium[dnd5e.spells.MUO1uYN7JR1hm4dR]{Taumaturgia}. Cuando llegas a nivel 3, puedes lanzar el conjuro @Compendium[dnd5e.spells.22dPoeXfaaAv4K3h]{Reprensión infernal} como conjuro de nivel 2 una vez usando este atributo y recuperas la capacidad para hacerlo tras realizar un descanso largo. Cuando alcanzas el nivel 5, eres capaz de lanzar el conjuro @Compendium[dnd5e.spells.S7VbUetIfVT7B6Eq]{Oscuridad} una vez empleando este atributo y recuperas la capacidad para hacerlo tras realizar un descanso largo. El Carisma es tu aptitud mágica para estos conjuros.</p>\n<p><em><strong>Idiomas.</strong></em> Puedes hablar, leer y escribir en común e infernal.</p>"
		},
		"Tinker": {
			"name": "Manitas (Tinker)",
			"description": "<p>Eres competente con las siguientes herramientas de artesano: herramientas de manitas. Usándolas, puedes invertir 1 hora y materiales valorados en 10 po para construir un dispositivo de relojería de tamaño Diminuto (CA 5, 1 punto de golpe). Este dispositivo deja de funcionar pasadas 24 horas (salvo si dedicas 1 hora a repararlo para mantenerlo a punto) o si usas una acción para desmantelarlo. De hacer esto último, puedes recuperar los materiales que usaste en la construcción. Puedes tener hasta tres dispositivos de este tipo funcionando al mismo tiempo. Cada vez que construyas un dispositivo, elige de entre las siguientes opciones:</p>\n<p><em>Juguete de relojería.</em> Este juguete mecánico posee forma de un animal, monstruo o persona. Como, por ejemplo, de una rana, un ratón, un dragón o un soldado. Tras depositarlo en el suelo, se moverá 5 pies en una dirección aleatoria en cada uno de tus turnos. Hace ruidos apropiados para el ser que representa.</p>\n<p><em>Encendedor.</em> Este dispositivo produce una llama en miniatura, que puedes utilizar para encender una vela, antorcha u hoguera. Para usarlo es necesario invertir una acción.</p>\n<p><em>Caja de música.</em> Al abrirse, esta caja de música reproduce una única canción a un volumen moderado. La caja deja de sonar cuando la canción se acaba o es cerrada.</p>"
		}
	}
}