{
	"label": "Rasgos de Clase (SRD)",
	"entries": {
		"Ability Score Improvement": {
			"name": "Mejora de característica",
			"description": "<p>Cuando alcances los niveles 4, 8, 12, 16 y 19, podrás elegir una puntuación de característica y aumentarla en 2 o dos puntuaciones de característica y aumentarlas en 1 cada una. Como es habitual, no puedes aumentar una puntuación de característica por encima de 20.</p>"
		},
		"Ability Score Improvement (Fighter)": {
			"name": "Mejora de característica del guerrero",
			"description": "<p>Cuando alcances los niveles 4, 6, 8, 12, 14, 16 y 19, podrás elegir una puntuación de característica y aumentarla en 2 o dos puntuaciones de característica y aumentarlas en 1 cada una. Como es habitual, no puedes aumentar una puntuación de característica por encima de 20.</p>"
		},
		"Ability Score Improvement (Rogue)": {
			"name": "Mejora de Característica del Pícaro",
			"description": "<p>Cuando alcances los niveles 4, 8, 10, 12, 16 y 19, podrás elegir una puntuación de característica y aumentarla en 2 o dos puntuaciones de característica y aumentarlas en 1 cada una. Como es habitual, no puedes aumentar una puntuación de característica por encima de 20.</p>"
		},
		"Action Surge": {
			"name": "Acción Súbita",
			"description": "<p>A partir de nivel 2, puedes superar tus propios límites durante un instante. Durante tu turno, puedes llevar a cabo una acción más, además de tu acción y acción adicional habituales.</p><p>Una vez utilizado este rasgo, deberás terminar un descanso corto o largo para poder volver a emplearlo de nuevo. A partir de nivel 17, puedes usar este rasgo dos veces antes de descansar, pero solo una vez por turno.</p><p><em>**Nota de Foundry: ten en cuenta que los usos limitados están ajustados a la base por defecto de 1 por descanso corto o largo. Ajústalo manualmente según sea necesario.</em></p>"
		},
		"Additional Fighting Style": {
			"name": "Estilo de Combate Adicional",
			"description": "<p>Puedes escoger una segunda opción del rasgo Estilo de Combate de entre las siguientes:</p><p>@Compendium[dnd5e.classfeatures.8YwPFv3UAPjWVDNf]{Tiro con Arco}\n</p><p>@Compendium[dnd5e.classfeatures.zSlV0O2rQMdoq6pB]{Defensa}</p><p>@Compendium[dnd5e.classfeatures.hCop9uJrWhF1QPb4]{Duelo}\n</p><p>@Compendium[dnd5e.classfeatures.3Nc6u9pyStByuJsm]{Combate con Armas a Dos Manos}</p><p>@Compendium[dnd5e.classfeatures.06NVMYf58Z76O85O]{Protección}</p><p>@Compendium[dnd5e.classfeatures.mHcSjcHJ8oZu3hkb]{Combate con Dos Armas}</p><p>Debes elegir una distinta a la seleccionada en nivel 1.</p><p>Puedes arrastrar tu elección a la hoja de personaje y se actualizará automáticamente.</p>"
		},
		"Additional Magical Secrets": {
			"name": "Secretos Mágicos adicionales",
			"description": "<p>A nivel 6, aprendes dos conjuros a tu elección de los de las listas de cualquier clase. Ambos conjuros deben ser de un nivel que puedas lanzar, tal y como se indica en la tabla del bardo, o un truco. Estos conjuros se consideran, en lo que a ti respecta, conjuros de bardo, pero no cuentan para el numero de conjuros conocidos que puedes tener.</p>"
		},
		"Arcane Recovery": {
			"name": "Recuperación Arcana",
			"description": "<p>Has aprendido a recuperar parte de tus energías mágicas estudiando tu libro de conjuros. Una vez al día, tras finalizar un descanso corto, puedes elegir espacios de conjuro gastados y recuperarlos. La suma de niveles de estos espacios de conjuro debe ser igual o inferior a la mitad de tu nivel de mago (redondeando hacia arriba), y ninguno de los espacios puede ser de nivel 6 o más.</p><p>Si, por ejemplo, eres un mago de nivel 4, podrás recuperar hasta dos niveles en espacios de conjuro: un espacio de nivel 2 o dos de nivel 1.</p>"
		},
		"Arcane Tradition": {
			"name": "Tradición Arcana",
			"description": "<p>Cuando llegas a nivel 2 escoges una tradición arcana, que moldea tu práctica de la magia a través de la óptica de una de las ocho escuelas: Abjuración, Adivinación, Conjuración, Encantamiento, Evocación, Ilusionismo, Nigromancia y Transmutación.</p><p>Esta elección te proporciona ciertos rasgos cuando alcanzas los niveles 2, 6, 10 y 14.</p>"
		},
		"Archdruid": {
			"name": "Archidruida",
			"description": "<p>A nivel 20 puedes usar tu @Compendium[dnd5e.classfeatures.swK0r5TOIxredxWS]{Forma Salvaje} un número ilimitado de veces.</p><p>Además, puedes ignorar los componentes somáticos y verbales de tus conjuros de druida, así como aquellos componentes materiales que carezcan de un coste concreto y no sean consumidos al lanzar el conjuro.</p><p>Obtienes este beneficio tanto en tu forma normal como las formas de bestia del rasgo Forma Salvaje.</p>"
		},
		"Aura of Courage": {
			"name": "Aura de Coraje",
			"description": "<p>A partir de nivel 10, ni tu ni las criaturas amistosas a 10 pies o menos de ti podréis ser asustadas mientras permanezcas consciente.</p><p>A nivel 18 el alcance de esta aura aumenta a 30 pies.</p>"
		},
		"Aura of Devotion": {
			"name": "Aura de Entrega",
			"description": "<p>A partir de nivel 7, ni tu ni las criaturas amistosas a 10 pies o menos de ti podéis ser hechizadas mientras permanezcas consciente.</p><p>A nivel 18 el alcance de esta aura aumenta a 30 pies.</p>"
		},
		"Aura of Protection": {
			"name": "Aura de Protección",
			"description": "<p>A partir de nivel 6, cuando tú o una criatura amistosa a 10 pies o menos de ti debáis hacer una tirada de salvación, obtendréis un bombeador igual a tu modificador por Carisma (mínimo de +1) a dicha tirada. Debes estar consciente para poder conceder este bonificador.</p><p>A nivel 18 el alcance de esta aura aumenta a 30 pies.</p>"
		},
		"Bard College": {
			"name": "Colegio Bárdico",
			"description": "<p>A nivel 3 profundizas en las técnicas avanzadas de un colegio bárdico a tu elección: el Colegio del Conocimiento o el Colegio del Valor. Ambos están explicados al final de la descripción de esta clase. Esta elección te proporciona ciertos rasgos cuando alcanzas los niveles 3, 6 y 14.</p>"
		},
		"Bardic Inspiration": {
			"name": "Inspiración Bárdica",
			"description": "<p>Puedes recurrir a tus palabras o a tu música, especialmente emotivas, para inspirar a las demás. Para hacer esto, deberás utilizar una acción adicional durante tu turno y elegir a una criatura que no seas tú, pueda oírte y esté a 60 pies o menos de ti. Dicho objetivo recibe un dado de Inspiración Bárdica, 1d6. Una sola vez, antes de que pasen 10 minutos, la criatura puede tirar el dado y añadir el resultado a una de sus pruebas de característica, tiradas de ataque o tiradas de salvación. Puede esperar a ver el resultado del d20 antes de elegir si usar el dado de Inspiración Bárdica, pero debe tomar la decisión antes de que el DM diga si la tirada tiene éxito o no. Una vez se tira el dado de Inspiración Bárdica, este se pierde. Además, cada criatura solo puede tener un dado de Inspiración Bárdica al mismo tiempo.</p><p>Puedes utilizar este rasgo tantas veces como tu modificador por Carisma (mínimo una vez).</p><p>Recuperas todos los usos tras finalizar un descanso largo.</p><p>Tu dado de Inspiración Bárdica cambia cuando alcanzas ciertos niveles de esta clase: pasa a ser 1d8 a nivel 5, 1d10 a nivel 10 y 1d12 a nivel 15.</p><p><em>**Notas de Foundry: Ten en cuenta que la fórmula de Otros está fijada en la base predeterminada de 1d6 y que los usos limitados están fijados en el mínimo de 1. Además, la recuperación está fijada en el descanso largo (para los niveles anteriores a @Compendium[dnd5e.classfeatures.3VDZGs5Ug3hIE322]{Fuente de Inspiración}). Se deberá ajustar manualmente según sea necesario.</em></p>"
		},
		"Beast Spells": {
			"name": "Conjurar como Bestia",
			"description": "<p>A partir de nivel 18, eres capaz de lanzar muchos conjuros de druida incluso cuando adoptas una de las formas del rasgo @Compendium[dnd5e.classfeatures.swK0r5TOIxredxWS]{Forma Salvaje}. Puedes ejecutar los componentes somáticos y verbales de un conjuro de druida, aunque estés en forma de bestia, pero sigues sin poder proporcionar los componentes materiales.</p>"
		},
		"Blessed Healer": {
			"name": "Sanador Bendito",
			"description": "<p>A partir de nivel 6, los conjuros de curación que lances sobre otros también te sanan a ti.</p><p>Cuando emplees un conjuro de nivel 1 o más para hacer recuperar puntos de golpe a una criatura que no seas tú, tú recuperarás 2 + el nivel del conjuro puntos de golpe.</p><p><em>**Nota de Foundry: La fórmula de curación se ha establecido en 2. Añade manualmente la bonificación por nivel del conjuro.</em></p>"
		},
		"Blindsense": {
			"name": "Sentir sin Ver",
			"description": "<p>A partir de nivel 14, si eres capaz de escuchar, también eres consciente de la ubicación de cualquier criatura escondida o invisible a 10 pies o menos de ti.</p>"
		},
		"Bonus Cantrip (Druid)": {
			"name": "Truco Adicional del Druida",
			"description": "<p>A nivel 2, cuando escoges este círculo, aprendes un truco de druida adicional a tu elección.</p>"
		},
		"Bonus Proficiencies (College of Lore)": {
			"name": "Competencias Adicionales del Colegio del Conocimiento",
			"description": "<p>Cuando te unes al Colegio del Conocimiento, a nivel 3, ganas competencia en tres habilidades cualquiera, las que elijas.</p>"
		},
		"Bonus Proficiency (Life Domain)": {
			"name": "Competencia Adicional del Dominio de la Vida",
			"description": "<p>A nivel 1, cuando escoges este dominio, ganas competencia con armaduras pesadas.</p>"
		},
		"Brutal Critical": {
			"name": "Crítico Brutal",
			"description": "<p>A partir de nivel 9, cuando hagas un crítico con un ataque cuerpo a cuerpo, podrás tirar uno de los dados de daño del arma una vez más y añadir el resultado al daño adicional causado. Podrás tirar dos dados adicionales a partir de nivel 13 y tres dados adicionales a partir de nivel 17.</p>"
		},
		"Channel Divinity (Cleric)": {
			"name": "Canalizar Divinidad del Clérigo",
			"description": "<p>A nivel 2 ganas la habilidad para canalizar energía divina directamente desde tu deidad y usar dicha energía para alimentar varios efectos mágicos. Empiezas con dos de estos efectos: Expulsar Muertos Vivientes y un segundo poder determinado por tu dominio. Algunos dominios te otorgan efectos adicionales al subir de nivel, tal y como se indica en sus descripciones.</p><p>Cuando utilices Canalizar Divinidad, elige cuál de los efectos vas a crear. Deberás terminar un descanso corto o largo para poder volver a usar Canalizar Divinidad otra vez. Algunos efectos de Canalizar Divinidad exigen hacer tiradas de salvación. Cuando utilices uno de los proporcionados por esta clase, la CD será la misma que la de las tiradas de salvación de tus conjuros de clérigo.</p><p>A partir de nivel 6, puedes emplear Canalizar Divinidad dos veces entre descansos y, a partir de nivel 18, tres veces. Recuperas todos los usos tras realizar un descanso corto o largo.</p><p><em>**Nota de Foundry: Utiliza esta opción para contabilizar todos los usos de Canalizar Divinidad del clérigo. Ten en cuenta que los usos limitados están establecidos por defecto en 1 por descanso corto o largo. Ajústalo manualmente según sea necesario.</em></p>"
		},
		"Channel Divinity (Paladin)": {
			"name": "Canalizar Divinidad del Paladín",
			"description": "<p>Tu juramento te permite canalizar energía divina para alimentar varios efectos mágicos. Cada forma de utilizar Canalizar Divinidad que tu juramento te proporciona incluye una explicación de cómo usarla.</p><p>Cuando empleas Canalizar Divinidad, elige cuál de las opciones vas a emplear. Deberás terminar un descanso corto o largo para poder volver a usar Canalizar Divinidad otra vez.</p><p>Algunos efectos de Canalizar Divinidad exigen hacer tiradas de salvación. Cuando utilices uno de los proporcionados por esta clase, la CD será la misma que la de las tiradas de salvación de tus conjuros de paladín.</p><p><em>**Nota de Foundry: Utiliza esta opción para contabilizar todos los usos de Canalizar Divinidad del paladín.</em></p>"
		},
		"Channel Divinity: Preserve Life": {
			"name": "Canalizar Divinidad: Preservar vida",
			"description": "<p>A partir de nivel 2, eres capaz de utilizar tu Canalizar Divinidad para curar a los gravemente heridos.</p><p>Como acción, puedes mostrar tu símbolo sagrado y generar una energía curativa capaz de recuperar tantos puntos de golpe como cinco veces tu nivel de clérigo.</p><p>Elige a cualquier cantidad de criaturas a 30 pies o menos de ti y divide estos puntos de golpe entre ellas. Este rasgo no puede hacer que una criatura pase a tener más de la mitad de sus puntos de golpe máximos y no podrás utilizarlo sobre muertos vivientes o autómatas.</p>"
		},
		"Channel Divinity: Sacred Weapon": {
			"name": "Canalizar Divinidad: Arma Sagrada",
			"description": "<p>Como acción, puedes usar Canalizar Divinidad para imbuir de energía positiva una de las armas que estés sujetando.</p><p>Durante 1 minuto, añades tu modificador por Carisma a las tiradas de ataque hechas con dicha arma (bonificador mínimo de +1). El arma también emite luz brillante en un radio de 20 pies y luz tenue 20 pies más allá. Además, si no lo era ya, el arma se convierte en mágica mientras dure este efecto.</p><p>Puedes dar por finalizado este efecto durante tu turno, como parte de cualquier otra acción. También terminará si dejas de empuñar o llevar el arma, o si caes inconsciente.</p>"
		},
		"Channel Divinity: Turn Undead": {
			"name": "Canalizar Divinidad: Expulsar Muertos Vivientes",
			"description": "<p>Puedes utilizar tu acción para mostrar tu símbolo sagrado y rezar una oración que condene a los muertos vivientes.</p><p>Todos los muertos vivientes que puedan verte u oírte a 30 pies o menos de ti deben realizar una tirada de salvación de Sabiduría. Si el objetivo falla su tirada de salvación, estará expulsado durante 1 minuto o hasta recibir daño.</p><p>Una criatura expulsada deberá dedicar su turno a moverse lo más lejos posible de ti, si es que puede, y no podrá acercarse a ningún espacio a 30 pies o menos de ti. Además, tampoco será capaz de llevar a cabo reacciones.</p><p>Solo puede realizar la acción de Correr o intentar escapar de un efecto que le impida moverse. Si no tiene a dónde moverse, llevará a cabo la acción de Esquivar.</p>"
		},
		"Channel Divinity: Turn the Unholy": {
			"name": "Canalizar Divinidad: Expulsar lo Impío",
			"description": "<p>Puedes utilizar Canalizar Divinidad e invertir tu acción para mostrar tu símbolo sagrado y rezar una oración que condene a los infernales y los muertos vivientes. Todos los infernales y muertos vivientes que puedan verte u oírte a 30 pies o menos de ti deben realizar una tirada de salvación de Sabiduría. Si el objetivo falla su tirada de salvación, estará expulsado durante 1 minuto o hasta recibir daño.</p><p>Una criatura expulsada deberá dedicar su turno a alejarse lo más lejos posible de ti, si es que puede, y no podrá moverse a ningún espacio a 30 pies o menos de ti. Además, tampoco será capaz de llevar a cabo reacciones. Solo puede realizar la acción de Correr o intentar escapar de un efecto que le impida moverse. Si no tiene a dónde moverse, llevará a cabo la acción de Esquivar.</p>"
		},
		"Circle Spells": {
			"name": "Conjuros de círculo",
			"description": "<p>Tu conexión mística con la tierra te proporciona la habilidad para lanzar ciertos conjuros. Cuando alcanzas los niveles 3, 5, 7 y 9 accedes a los conjuros de círculo conectados al terreno en el que te convertiste en druida. Escoge un tipo de terreno (bosque, costa, desierto. montaña, pantano, pradera o polar) y consulta la lista de conjuros asociados.</p><p>Una vez accedes a ellos, estos conjuros siempre se considerarán preparados y no cuentan para el total de conjuros que puedes preparar cada día. Aunque accedas a un conjuro de Círculo que no aparezca en la lista de los de druida, para ti sí que se considerará como conjuro de druida.</p> <table border=\"1\"><caption> <h3>Polar</h3> </caption> <thead> <tr> <td><strong>Nivel de druida</strong></td> <td><strong>Conjuro de círculo</strong></td> </tr> </thead> <tbody> <tr> <td>3</td> <td>@Compendium[dnd5e.spells.3Lo9boi7P2ro6QV4]{Inmovilizar persona}, @Compendium[dnd5e.spells.9gYGkrL6qFTsE6fw]{Crecimiento espinoso}</td> </tr> <tr> <td>5 de</td> <td>@Compendium[dnd5e.spells.dhqBY4TvVjxVmOZd]{Tormenta de aguanieve}, @Compendium[dnd5e.spells.yqUDoxk4x0NWG5Bz]{Ralentizar,}</td> </tr> <tr> <td>7</td> <td>@Compendium[dnd5e.spells.da0a1t2FqaTjRZGT]{Libertad de movimiento}, @Compendium[dnd5e.spells.WN2LWEljYU6QqnRH]{Tormenta de hielo}</td> </tr> <tr> <td>9</td> <td>@Compendium[dnd5e.spells.d54VDyFulD9xxY7J]{Comunión con la naturaleza}, @Compendium[dnd5e.spells.RpKjTlYASrfqUPVA]{Cono de frío}</td> </tr> </tbody> </table> <table border=\"1\"><caption> <h3>Costa</h3> </caption> <thead> <tr> <td><strong>Nivel de druida</strong></td> <td><strong>Conjuro de círculo</strong></td> </tr> </thead> <tbody> <tr> <td>3</td> <td>@Compendium[dnd5e.spells.X4c8xCkmF8U9HUMz]{Imagen múltiple}, @Compendium[dnd5e.spells.wqfAVANuQonNBgnL]{Paso brumoso}</td> </tr> <tr> <td>5</td> <td>@Compendium[dnd5e.spells.13uVuBQP6VaiSPvC]{Respirar bajo el agua}, @Compendium[dnd5e.spells.YBda6nLKjxdT1LbS]{Caminar sobre el agua}</td> </tr> <tr> <td>7</td> <td>@Compendium[dnd5e.spells.7fFHlBk3UNX8gPKL]{Controlar agua}, @Compendium[dnd5e.spells.da0a1t2FqaTjRZGT]{Libertad de movimiento}</td> </tr> <tr> <td>9</td> <td>@Compendium[dnd5e.spells.1LkZvINag7KqBmDR]{Conjurar elemental}, @Compendium[dnd5e.spells.fVbCxFRaORalHB20]{Escudriñar}</td> </tr> </tbody> </table> <table border=\"1\"><caption> <h3>Desierto</h3> </caption> <thead> <tr> <td><strong>Nivel de druida</strong></td> <td><strong>Conjuro de círculo</strong></td> </tr> </thead> <tbody> <tr> <td>3</td> <td>@Compendium[dnd5e.spells.UDUnlfPsOAbq2RSE]{Contorno borroso}, @Compendium[dnd5e.spells.5VhqFROQYjr1P9lp]{Silencio}</td> </tr> <tr> <td>5</td> <td>@Compendium[dnd5e.spells.BV0mpbHh29IbbIj5]{Crear comida y agua}, @Compendium[dnd5e.spells.j8NtLXOOJ3GAKF8I]{Protección contra energía}</td> </tr> <tr> <td>7</td> <td>@Compendium[dnd5e.spells.pybg5MNc3lkerH4Y]{Marchitar}, @Compendium[dnd5e.spells.sTIkQK7KuQNOyY0C]{Terreno alucinatorio}</td> </tr> <tr> <td>9</td> <td>@Compendium[dnd5e.spells.OVikYmSdHliAG2YD]{Plaga de insectos}, @Compendium[dnd5e.spells.NmoRmM1mhuM3pqnY]{Muro de piedra}</td> </tr> </tbody> </table> <table border=\"1\"><caption> <h3>Bosque</h3> </caption> <thead> <tr> <td><strong>Nivel de druida</strong></td> <td><strong>Conjuro de círculo</strong></td> </tr> </thead> <tbody> <tr> <td>3</td> <td>@Compendium[dnd5e.spells.JPwIEfgUPVebr5AH]{Piel robliza}, @Compendium[dnd5e.spells.KJRVzeMQXPj8Gtyx]{Trepar cual arácnido}</td> </tr> <tr> <td>5</td> <td>@Compendium[dnd5e.spells.ehvmg9U9fcMEhE4z]{Llamar al relámpago}, @Compendium[dnd5e.spells.YWtwzp6ZnQJMEmVW]{Crecimiento vegetal}</td> </tr> <tr> <td>7</td> <td>@Compendium[dnd5e.spells.XqzXSKNR75ZdYTA9]{Adivinación}, @Compendium[dnd5e.spells.da0a1t2FqaTjRZGT]{Libertad de movimiento}</td> </tr> <tr> <td>9</td> <td>@Compendium[dnd5e.spells.dp6xny4v8PDoIGjh]{Comunión con la naturaleza}, @Compendium[dnd5e.spells.DUBgwHPakcLDkB6W]{Paso arbóreo}</td> </tr> </tbody> </table> <h4></h4> <table border=\"1\"><caption> <h3>Pradera</h3> </caption> <thead> <tr> <td><strong>Nivel de druida</strong></td> <td><strong>Conjuro de círculo</strong></td> </tr> </thead> <tbody> <tr> <td>3</td> <td>@Compendium[dnd5e.spells.1N8dDMMgZ1h1YJ3B]{Invisibilidad}, @Compendium[dnd5e.spells.pRMvmknwLf2tdMTj]{Pasar sin rastro}</td> </tr> <tr> <td>5</td> <td>@Compendium[dnd5e.spells.BP3GCwa66IAw1yTG]{Luz del día}, @Compendium[dnd5e.spells.Szvk5FEVQW3uhJi5]{Acelerar}</td> </tr> <tr> <td>7</td> <td>@Compendium[dnd5e.spells.XqzXSKNR75ZdYTA9]{Adivinación}, @Compendium[dnd5e.spells.da0a1t2FqaTjRZGT]{Libertad de movimiento}</td> </tr> <tr> <td>9</td> <td>@Compendium[dnd5e.spells.kSPRpeIx3w3nihrF]{Ensueño}, @Compendium[dnd5e.spells.OVikYmSdHliAG2YD]{Plaga de insectos}</td> </tr> </tbody> </table> <table border=\"1\"><caption> <h3>Montaña</h3> </caption> <thead> <tr> <td><strong>Nivel de druida</strong></td> <td><strong>Conjuro de círculo</strong></td> </tr> </thead> <tbody> <tr> <td>3</td> <td>@Compendium[dnd5e.spells.KJRVzeMQXPj8Gtyx]{Trepar cual arácnido}, @Compendium[dnd5e.spells.9gYGkrL6qFTsE6fw]{Crecimiento espinoso}</td> </tr> <tr> <td>5</td> <td>@Compendium[dnd5e.spells.IyikgTEOTv701jgQ]{Relámpago}, @Compendium[dnd5e.spells.64uo4fHriHLjRUrX]{Fundirse con la piedra}</td> </tr> <tr> <td>7</td> <td>@Compendium[dnd5e.spells.QvGcdRUSNRKEQJlK]{Moldear la piedra}, @Compendium[dnd5e.spells.ReMbjfeOKoSj3O79]{Piel pétrea}</td> </tr> <tr> <td>9</td> <td>@Compendium[dnd5e.spells.d9MwcXi7Il3HROXd]{Pasamuros}, @Compendium[dnd5e.spells.NmoRmM1mhuM3pqnY]{Muro de piedra}</td> </tr> </tbody> </table> <table border=\"1\"><caption> <h3>Pantano</h3> </caption> <thead> <tr> <td><strong>Nivel de druida</strong></td> <td><strong>Conjuro de círculo</strong></td> </tr> </thead> <tbody> <tr> <td>3</td> <td>@Compendium[dnd5e.spells.4H6YgYdKgnX6ZQ8M]{Flecha ácida}, @Compendium[dnd5e.spells.S7VbUetIfVT7B6Eq]{Oscuridad}</td> </tr> <tr> <td>5</td> <td>@Compendium[dnd5e.spells.YBda6nLKjxdT1LbS]{Caminar sobre el agua}, @Compendium[dnd5e.spells.TwlD4PLcltv7Xh7j]{Nube apestosa}</td> </tr> <tr> <td>7</td> <td>@Compendium[dnd5e.spells.da0a1t2FqaTjRZGT]{Libertad de movimiento}, @Compendium[dnd5e.spells.gXtzz9t1DTzJeLr4]{Localizar criatura}</td> </tr> <tr> <td>9</td> <td>@Compendium[dnd5e.spells.OVikYmSdHliAG2YD]{Plaga de insectos}, @Compendium[dnd5e.spells.fVbCxFRaORalHB20]{Escudriñar}</td> </tr> </tbody> </table>"
		},
		"Cleansing Touch": {
			"name": "Toque Purificador",
			"description": "<p>A partir de nivel 14, puedes utilizar tu acción para finalizar un conjuro que te esté afectando a ti o a una criatura voluntaria a la que toques.</p><p>Puedes emplear este rasgo tantas veces como tu modificador por Carisma (mínimo una vez). Recuperas todos los usos tras finalizar un descanso largo.</p><p><em>**Nota de Foundry: Ten en cuenta que los usos limitados están establecidos por defecto en 1 por descanso largo. Ajústalo manualmente según sea necesario.</em></p>"
		},
		"Countercharm": {
			"name": "Contraencantamiento",
			"description": "<p>A partir de nivel 6, obtienes la capacidad de utilizar notas musicales o palabras de poder para interrumpir efectos que afecten a la mente. Como acción, puedes dar comienzo a una interpretación que durará hasta el final de tu siguiente turno. Durante este periodo, tanto tú como las criaturas amistosas a 30 pies o menos de ti tendréis ventaja en las tiradas de salvación para evitar ser asustados o hechizados. Para que una criatura pueda beneficiarse de este efecto deberá ser capaz de oírte. La interpretación terminará si quedas incapacitado, eres silenciado o decides finalizarla voluntariamente (no es necesario gastar ninguna acción).</p>"
		},
		"Cunning Action": {
			"name": "Acción Astuta",
			"description": "<p>A partir de nivel 2 tu agilidad mental y rapidez te permiten moverte y actuar con presteza, por lo que puedes llevar a cabo una acción adicional en cada uno de tus turnos durante un combate. Solo puedes utilizar esta acción adicional para realizar las acciones de Correr, Destrabarse o Esconderse.</p>"
		},
		"Cutting Words": {
			"name": "Palabras Cortantes",
			"description": "<p>También a nivel 3, aprendes cómo usar tu astucia para distraer, confundir y minar la confianza y aptitudes de otros.</p><p>Cuando una criatura que puedas ver a 60 pies o menos de ti haga una tirada de ataque, prueba de característica o tirada de daño, podrás emplear tu reacción y gastar uno de los usos de @Compendium[dnd5e.classfeatures.EeGafsa17CapsH2j]{Inspiración Bárdica} para tirar el dado de Inspiración Bárdica y restar el número obtenido del resultado de la tirada de la criatura.</p><p>Puedes elegir utilizar este rasgo después de que la criatura haga su tirada, pero antes de que el DM indique si la tirada de ataque o prueba de característica ha tenido éxito, o la criatura cause el daño. Las criaturas que no puedan oírte o sean inmunes al estado “hechizado” no pueden verse afectadas por este rasgo.</p>"
		},
		"Danger Sense": {
			"name": "Sentir el Peligro",
			"description": "<p>A nivel 2, eres capaz de percibir de forma casi sobrenatural cuando lo que te rodea no es como debería ser. Gracias a ello se te da bien evitar el peligro.</p><p>Tienes ventaja en las tiradas de salvación de Destreza para evitar efectos que puedas ver, como trampas o conjuros. No obtendrás este beneficio si estás cegado, ensordecido o incapacitado.</p>"
		},
		"Dark One's Blessing": {
			"name": "Bendición del Oscuro",
			"description": "<p>A partir de nivel 1, cuando reduces a una criatura hostil a 0 puntos de golpe, ganas tantos puntos de golpe temporales como tu modificador por Carisma + tu nivel de brujo (mínimo de 1).</p>"
		},
		"Dark One's Own Luck": {
			"name": "La Suerte del Oscuro",
			"description": "<p>A partir de nivel 6 puedes invocar a tu patrón para alterar el destino a tu favor. Cuando hagas una prueba de característica o una tirada de salvación, puedes utilizar este rasgo para añadir 1d10 a tu tirada. Puedes realizar esto después de ver el resultado de la tirada, pero antes de que se resuelvan los efectos de esta misma.</p><p>Una vez empleado este rasgo, deberás terminar un descanso corto o largo para poder volver a usarlo otra vez</p>"
		},
		"Defensive Tactics": {
			"name": "Tácticas Defensivas",
			"description": "<p>A nivel 7 obtienes uno de los siguientes rasgos, a tu elección.</p><p>@Compendium[dnd5e.classfeatures.slelvrm83v9UAKZU]{Defensa Contra Ataques Multiples}</p><p>@Compendium[dnd5e.classfeatures.pAQMJU5R9SGUmzHU]{Escapar de la Horda}</p><p>@Compendium[dnd5e.classfeatures.zbHu0NvHuII8lR7W]{Voluntad de Acero}</p><p>**Nota de Foundry: Puedes arrastrar tu elección a la hoja de personaje y se actualizará automáticamente.</p>"
		},
		"Defensive Tactics: Escape the Horde": {
			"name": "Tácticas Defensivas: Escapar de la Horda",
			"description": "<p>Los ataques de oportunidad hechos contra ti tienen desventaja.</p>"
		},
		"Defensive Tactics: Multiattack Defense": {
			"name": "Tácticas Defensivas: Defensa Contra Ataques Múltiples",
			"description": "<p>Cuando una criatura te impacte con un ataque, obtendrás un bonificador de +4 a tu CA contra todos los ataques subsiguientes de dicha criatura hasta el final del turno.</p>"
		},
		"Defensive Tactics: Steel Will": {
			"name": "Tácticas Defensivas: Voluntad de Acero",
			"description": "<p>Tienes ventaja en las tiradas de salvación para evitar ser asustado.</p>"
		},
		"Deflect Missiles": {
			"name": "Desviar Proyectiles",
			"description": "<p>A partir de nivel 3, puedes usar tu reacción para desviar o atrapar el proyectil de un ataque con arma a distancia que te haya impactado. Si haces esto, el daño que recibes del ataque se reduce en 1d10 + tu modificador por Destreza + tu nivel de monje.</p><p>Si disminuyes el daño a 0 podrás atrapar el proyectil, siempre y cuando este sea lo bastante pequeño como para que puedas sujetarlo con una mano y tengas al menos una mano libre. Si atrapas el proyectil, puedes gastar 1 punto de @Compendium[dnd5e.classfeatures.10b6z2W1txNkrGP7]{Ki} para, como parte de la misma reacción, realizar un ataque a distancia con el arma o unidad de munición que acabas de atrapar. Haces este ataque como si fueras competente, independientemente de tus competencias con armas, y el proyectil cuenta como un arma de monje a efectos del ataque, que tiene un alcance normal de 20 pies y un alcance largo de 60 pies.</p><p><em>**Nota de Foundry: Ten en cuenta que el dado de reducción se calcula en Otra fórmula. Además, el dado de daño para un ataque lanzado es su base por defecto de 1d4. Ajústalo manualmente según sea necesario.</em></p>"
		},
		"Destroy Undead": {
			"name": "Destruir Muertos Vivientes",
			"description": "<p>A partir de nivel 5, cuando un muerto viviente falle la tirada de salvación contra tu rasgo @Compendium[dnd5e.classfeatures.r91UIgwFdHwkXdia]{Expulsar Muertos Vivientes}, la criatura será destruida instantáneamente si su valor de desafío es igual o inferior al de un umbral determinado, que se muestra en la siguiente tabla.</p>\n<table border=\"1\">\n<tbody>\n<tr>\n<td><strong>Nivel de clérigo</strong></td>\n<td><strong>Destruye muertos vivientes de VD...</strong></td>\n</tr>\n<tr>\n<td>5</td>\n<td>1/2 o inferior</td>\n</tr>\n<tr>\n<td>8</td>\n<td>1 o inferior</td>\n</tr>\n<tr>\n<td>11</td>\n<td>2 o inferior</td>\n</tr>\n<tr>\n<td>14</td>\n<td>3 o inferior</td>\n</tr>\n<tr>\n<td>17</td>\n<td>4 o inferior</td>\n</tr>\n</tbody>\n</table>"
		},
		"Disciple of Life": {
			"name": "Discípulo de la Vida",
			"description": "<p>Además, también a partir de nivel 1, tus conjuros de curación se vuelven más efectivos.</p><p>Cuando emplees un conjuro de nivel 1 o más para hacer recuperar puntos de golpe a una criatura, dicha criatura recuperará 2 + el nivel del conjuro puntos de golpe adicionales.</p>"
		},
		"Divine Domain": {
			"name": "Dominio Divino",
			"description": "<p>Escoge uno de los siguientes dominios, que debe estar relacionado con tu dios, como por ejemplo, Vida. Tu elección determinará qué conjuros de dominio y otros rasgos recibes a nivel 1. Además, también te proporcionará formas adicionales de usar Canalizar Divinidad, un rasgo que obtendrás a nivel 2. Por último, te otorgará ventajas específicas a los niveles 6, 8 y 17.</p>\n<h3>Conjuros de dominio</h3>\n<p>Cada dominio tiene su propia lista de conjuros, llamados conjuros de dominio, que conseguirás cuando alcances el nivel de clérigo indicado en la descripción de dicho dominio. Una vez obtenidos, estos conjuros siempre se considerarán preparados y no cuentan para el total de conjuros que puedes preparar cada día.</p><p>Aunque recibas un conjuro de dominio que no aparezca en la lista de los de clérigo, para ti sí que se considerará como conjuro de clérigo.</p>"
		},
		"Divine Health": {
			"name": "Salud Divina",
			"description": "<p>A partir de nivel 3, la magia que fluye a través de ti le hace inmune a las enfermedades.</p>"
		},
		"Divine Intervention": {
			"name": "Intercesión Divina",
			"description": "<p>A partir de nivel 10, puedes solicitar a tu deidad que interceda por ti en momentos de gran necesidad.</p><p>Para implorar el auxilio de tu dios es necesario que utilices tu acción. Describe el tipo de ayuda que solicitas y tira 1d100. Si sacas un resultado igual o inferior a tu nivel de clérigo, tu deidad intercederá. El DM decide la naturaleza exacta de la intercesión; el efecto de cualquier conjuro de clérigo o de dominio, por ejemplo, sería un resultado apropiado.</p><p>Si la divinidad interviene, no podrás volver a emplear este rasgo durante 7 días. Si no, puedes volver a usarlo tras finalizar un descanso largo.</p><p>A nivel 20 tu petición de auxilio tiene éxito automáticamente, no es necesario tirar.</p>"
		},
		"Divine Sense": {
			"name": "Sentidos Divinos",
			"description": "<p>La presencia de un fuerte mal se manifiesta en tus sentidos como un hedor nauseabundo, mientras que un poderoso bien resuena en tus oídos como música celestial. Como acción, puedes expandir tu percepción para detectar estas fuerzas. Hasta el final de tu siguiente turno, sabrás la ubicación de cualquier celestial, infernal o muerto viviente a 60 pies o menos de ti que no se encuentre tras cobertura completa. Conocerás el tipo (celestial, infernal o muerto viviente) de cualquier ser cuya presencia puedas percibir, pero no su identidad (el conde vampiro Strahd von Zarovich, por ejemplo). Dentro de esa misma distancia también podrás detectar la presencia de cualquier lugar u objeto que haya sido consagrado o profanado, como con el conjuro @Compendium[dnd5e.spells.SLxA9QhrggTz0taU]{consagrar}.</p><p>Puedes emplear este rasgo tantas veces como 1 + tu modificador por Carisma. Recuperas todos los usos tras finalizar un descanso largo.</p><p><em>**Nota de Foundry: Ten en cuenta que los usos limitados están establecidos por defecto en 1 por descanso largo. Ajústalo manualmente según sea necesario.</em></p>"
		},
		"Divine Smite": {
			"name": "Castigo Divino",
			"description": "<p>A partir de nivel 2, cuando impactas a una criatura con un ataque con arma cuerpo a cuerpo, puedes gastar uno de tus espacios de conjuro para infligir daño radiante al objetivo, además del que ya causa el arma. Este daño adicional es de 2d8 si inviertes un espacio de nivel 1, más 1d8 adicionales por cada nivel del espacio por encima de 1, hasta un máximo de 5d8. Este daño aumenta en 1d8 si el objetivo es un muerto viviente o un infernal.</p><p><em>**Nota de Foundry: ten en cuenta que el valor predeterminado es de 1 por descanso corto o largo. Ajústalo manualmente según sea necesario.</em></p>"
		},
		"Divine Strike": {
			"name": "Golpe Divino",
			"description": "<p>A nivel 8 obtienes la capacidad para imbuir los golpes de tu arma con veneno; un regalo de tu deidad.</p><p>Una vez en cada uno de tus turnos, cuando impactes a una criatura con un ataque con arma, puedes hacer que dicho ataque cause 1d8 de daño de veneno adicional al objetivo. Cuando llegas a nivel 14, este daño adicional pasa a ser 2d8.</p><p><em>**Nota de Foundry: Ten en cuenta que el dado de daño se ha establecido por defecto en 1d8 y Versátil 2d8.</em></p>"
		},
		"Draconic Presence": {
			"name": "Presencia Dracónica",
			"description": "<p>A partir de nivel 18, puedes canalizar la pavorosa presencia de tu antepasado dragón, haciendo que los que te rodean queden fascinados o aterrorizados. Como acción, puedes gastar 5 puntos de hechicería para recurrir a este poder y exudar un aura de asombro o terror (tú eliges) a una distancia de hasta 60 pies. Durante 1 minuto o hasta que pierdas tu concentración (como si te concentrarás en un conjuro), todas las criaturas hostiles que empiecen su turno en el interior del área deberán tener éxito en una tirada de salvación de Sabiduría o estarán hechizados (si eliges asombro) o asustados (si eliges terror) hasta que el aura termine. Las criaturas que tengan éxito en su tirada de salvación serán inmunes a tu aura durante 24 horas.</p>"
		},
		"Draconic Resilience": {
			"name": "Resistencia Dracónica",
			"description": "<p>Al recorrer tu cuerpo, la magia provoca que ciertas características físicas de tus ancestros dragones se manifiesten. A nivel 1 tus puntos de golpe máximos aumentan en 1, y volverán a hacerlo cada vez que subas un nuevo nivel de esta clase.</p><p>Además, algunas partes de tu piel se cubrirán de un fino lustre de aspecto similar al de las escamas de un dragón. Mientras no estés llevando armadura alguna, tu CA será de 13 + tu modificador por Destreza.</p>"
		},
		"Dragon Ancestor": {
			"name": "Ancestro Dragón",
			"description": "<p>A nivel 1, eliges uno de los siguientes tipos de dragón como tu antepasado. El tipo de daño del dragón escogido será el que usen los rasgos que obtendrás más adelante.</p>\n<table border=\"1\">\n<tbody>\n<tr>\n<td><strong>Dragón</strong></td>\n<td><strong>Tipo de daño</strong></td>\n</tr>\n<tr>\n<td>Negro</td>\n<td>Ácido</td>\n</tr>\n<tr>\n<td>Azul</td>\n<td>Relámpago</td>\n</tr>\n<tr>\n<td>Oropel</td>\n<td>Fuego</td>\n</tr>\n<tr>\n<td>Bronce</td>\n<td>Relámpago</td>\n</tr>\n<tr>\n<td>Cobre</td>\n<td>Ácido</td>\n</tr>\n<tr>\n<td>Oro</td>\n<td>Fuego</td>\n</tr>\n<tr>\n<td>Verde</td>\n<td>Veneno</td>\n</tr>\n<tr>\n<td>Rojo</td>\n<td>Fuego</td>\n</tr>\n<tr>\n<td>Plata</td>\n<td>Frío</td>\n</tr>\n<tr>\n<td>Blanco</td>\n<td>Frío</td>\n</tr>\n</tbody>\n</table>\n<p>Puedes hablar, leer y escribir en dracónico. Además, cuando hagas una prueba de Carisma para relacionarte con dragones, puedes duplicar tu bonificador por competencia si es aplicable a la prueba.</p>"
		},
		"Dragon Wings": {
			"name": "Alas de Dragón",
			"description": "<p>A nivel 14 desarrollas la capacidad de hacer brotar un par de alas como las de un dragón de tu espalda, obteniendo una velocidad volando igual a tu velocidad actual. Puedes crear estas alas empleando una acción adicional durante tu turno. Permanecerán hasta que decidas retirarlas, gastando para ello una acción adicional durante tu turno.</p><p>No puedes manifestar tus alas mientras llevas armadura, salvo que esta haya sido adaptada para acomodarlas, y las prendas que no estén diseñadas ex profeso, dejando espacio para las alas, podrían resultar destruidas cuando las hagas brotar.</p>"
		},
		"Druid Circle": {
			"name": "Circulo Druídico",
			"description": "<p>A nivel 2 eliges identificarte con un Círculo druídico concreto: el Círculo de la Tierra o el Círculo de la Luna.</p><p>Esta elección te proporciona ciertos rasgos cuando alcanzas los niveles 2, 6, 10 y 14.</p>"
		},
		"Druidic": {
			"name": "Druídico",
			"description": "<p>Conoces el druídico, el idioma secreto de los druidas. Puedes hablarlo y utilizarlo para dejar mensajes ocultos. Tanto tu como cualquiera que conozca este idioma advertiréis inmediatamente de la presencia de estos mensajes. Los demás deberán superar una prueba de Sabiduría (Percepción) CD 15 para detectarlos, pero no podrán descifrarlos sin recurrir a la magia.</p>"
		},
		"Eldritch Invocations": {
			"name": "Invocaciones Sobrenaturales",
			"description": "<p>Durante tu estudio de lo oculto, has desenterrado invocaciones sobrenaturales: fragmentos de conocimiento prohibido que te imbuyen de una capacidad mágica perpetua.</p><p>A nivel 2, obtienes dos invocaciones sobrenaturales a tu elección. Las invocaciones entre las que puedes elegir están detalladas al final de la descripción de esta clase. Podrás escoger más invocaciones sobrenaturales cuando subas a niveles de brujo más altos, como se indica en la columna “invocaciones conocidas” de la tabla del brujo.</p><p>Además, cada vez que subas un nivel de esta clase podrás elegir una de las invocaciones que ya conoces y reemplazarla por otra que puedas aprender a tu nuevo nivel.</p>\n<h3>Invocaciones Sobrenaturales</h3>\n<p>Si una invocación sobrenatural tiene algún requisito previo, debes cumplir con él para poder aprenderla, aunque puedes satisfacer estos requisitos al mismo tiempo que adquieres la invocación. Cualquier requisito que haga referencia a un nivel se referirá únicamente a niveles en esta clase.</p>\n<table border=\"1\">\n<thead>\n<tr>\n<td colspan=\"2\">Requisitos</td>\n<td rowspan=\"2\">Invocación</td>\n</tr>\n<tr>\n<td>Nivel de Clase</td>\n<td>Otros</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td rowspan=\"16\">2</td>\n<td>@Compendium[dnd5e.spells.Z9p1vezIn95jw1Yw]{Descarga sobrenatural}</td>\n<td>@Compendium[dnd5e.classfeatures.2fyuw7MiCnocDeAU]{Descarga Agónica}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.alUqO6c6OEKFQJdb]{Capa de Sombras}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.61kXR1sniXHjvN17]{Habla Bestial}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.eNvpIaSnJUdF8fHl]{Influencia Seductora}</td>\n</tr>\n<tr>\n<td>@Compendium[dnd5e.classfeatures.MYM908WLZ1lVvA1u]{Pacto del Grimorio}</td>\n<td>@Compendium[dnd5e.classfeatures.CFIYXDmbmSP8BXjN]{Libro de los Secretos Ancestrales}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.3sN91lT1R3oxcDKd]{Vista del Diablo}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.bbUEsCPTLzbbwK6o]{Visión Sobrenatural}</td>\n</tr>\n<tr>\n<td>@Compendium[dnd5e.spells.Z9p1vezIn95jw1Yw]{Descarga sobrenatural}</td>\n<td>@Compendium[dnd5e.classfeatures.r01WtcxTg4yTHm9m]{Lanza Sobrenatural}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.lEZKbWaVrSljRa9n]{Ojos del Guardián de las Runas}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.id0gmGvzNZBEdzbx]{Vigor Infernal}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.65ReXU4ZWqcSs3Cm]{Mirada de las Dos Mentes}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.MhJfdBl1B7PdU4oZ]{Máscara de los Mil Rostros}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.k5DU0mMuYVHejiqz]{Visiones Brumosas}</td>\n</tr>\n<tr>\n<td>@Compendium[dnd5e.spells.Z9p1vezIn95jw1Yw]{Descarga sobrenatural}</td>\n<td>@Compendium[dnd5e.classfeatures.rdBPd6CwqXT64iJM]{Descarga Ahuyentadora}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.rhbwDZ9XNTmdkX2u]{Ladrón de los Cinco Destinos}</td>\n</tr>\n<tr>\n<td>@Compendium[dnd5e.classfeatures.Ic1CSjvbWKudVUv9]{Pacto de la Cadena}</td>\n<td>@Compendium[dnd5e.classfeatures.k5M8gsl7MMcdjOjs]{Voz del Amo de la Cadena}</td>\n</tr>\n<tr>\n<td rowspan=\"4\">5</td>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.DjXi0IkCTbJx1gsp]{Enfangar la Muerte}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.KfnUyjUWAk0bAAus]{Uno con las Sombras}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.dTSV0xZMpY5CxkRk]{Marca del Mal Augurio}</td>\n</tr>\n<tr>\n<td>@Compendium[dnd5e.classfeatures.9dSSa68mIPoX2ezA]{Pacto del Filo}</td>\n<td>@Compendium[dnd5e.classfeatures.pJADgAxxefgcATWr]{Filo Sediento}</td>\n</tr>\n<tr>\n<td rowspan=\"3\">7</td>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.KygHql3cTj4IRrvZ]{Susurros Embrujados}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.QBk1RsuTIEF4GEBC]{Palabra Aterradora}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.Xa2MLUJGCReJ28B7]{Escultor de Carne}</td>\n</tr>\n<tr>\n<td rowspan=\"4\">9</td>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.QEuH5TeBN4PPYT2g]{Paso Ascendente}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.QnRKYXb2bXpnNd2k]{Esbirros del Caos}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.8zciiglzEOZo7DDN]{Salto Sobrenatural}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.gFjxo01hAN4c9hDG]{Susurros del Sepulcro}</td>\n</tr>\n<tr>\n<td>12</td>\n<td>@Compendium[dnd5e.classfeatures.9dSSa68mIPoX2ezA]{Pacto del Filo}</td>\n<td>@Compendium[dnd5e.classfeatures.zUIAzBnyt0NDvVXb]{Devorador de Vida}</td>\n</tr>\n<tr>\n<td rowspan=\"4\">15</td>\n<td>@Compendium[dnd5e.classfeatures.Ic1CSjvbWKudVUv9]{Pacto de la Cadena}</td>\n<td>@Compendium[dnd5e.classfeatures.Phy02H5x0TKHd7T3]{Cadenas de Carceri}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.lxfdjLer3uKjyZqU]{Maestro de las Formas Innumerables}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.zYIdNAjqRyhS6qWs]{Visiones de Reinos Remotos}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.snsjxGfmzWfZR5Nh]{Visión Bruja}</td>\n</tr>\n</tbody>\n</table>\n<p><em>**Nota de Foundry: Puedes arrastrar tus elecciones a la hoja de personaje y se actualizará automáticamente.</em></p>"
		},
		"Eldritch Master": {
			"name": "Maestro Sobrenatural",
			"description": "<p>A nivel 20 puedes acceder a tu reserva interior de poder místico mientras ruegas a tu patrón que te permita recuperar espacios de conjuro gastados. Puedes pasar 1 minuto suplicando a tu patrón que te ayude y este te hará recuperar todos los espacios de conjuro obtenidos mediante el rasgo Magia del Pacto que hayas gastado ya. Una vez utilizado este rasgo, deberás terminar un descanso largo para poder volver a usarlo otra vez</p>"
		},
		"Elemental Affinity": {
			"name": "Afinidad Elemental",
			"description": "<p>A partir de nivel 6, cuando lanzas un conjuro que inflige daño del tipo asociado con tu linaje dracónico, puedes añadir tu modificador por Carisma a una de las tiradas de daño de ese conjuro. Asimismo, puedes gastar 1 punto de hechicería en obtener resistencia a ese tipo de daño durante 1 hora.</p>"
		},
		"Elusive": {
			"name": "Elusivo",
			"description": "<p>A partir de nivel 18, eres tan escurridizo que será raro que un atacante pueda tomar el control de la situación. Ninguna tirada de ataque hecha contra ti tendrá ventaja mientras no estés incapacitado.</p>"
		},
		"Empowered Evocation": {
			"name": "Evocación Potenciada",
			"description": "<p>A partir de nivel 10 puedes añadir tu modificador por Inteligencia a una de las tiradas de daño de cualquier conjuro de evocación de mago que lances.</p>"
		},
		"Evasion": {
			"name": "Evasión",
			"description": "<p>A nivel 7 tu agilidad instintiva te da opción de evitar ciertos efectos de área, como el aliento de relámpago de un dragón o un conjuro de bola de fuego. Cuando seas víctima de un efecto que te permita hacer una tirada de salvación de Destreza para recibir solo la mitad del daño, no recibirás daño alguno si tienes éxito en la tirada de salvación y solo la mitad si la fallas.</p>"
		},
		"Evocation Savant": {
			"name": "Experto en Evocación",
			"description": "<p>A partir del momento en el que eliges esta escuela, a nivel 2, solo necesitas la mitad de tiempo y dinero para copiar un conjuro de evocación a tu libro de conjuros.</p>"
		},
		"Expanded Spell List": {
			"name": "Lista de Conjuros Ampliada",
			"description": "<p>El Infernal te permite elegir de entre una lista de conjuros ampliada cada vez que aprendes un conjuro de brujo. Los siguientes conjuros también forman parte de tu lista de conjuros de brujo.</p>\n<table border=\"1\"><caption>Conjuros adicionales del Infernal</caption>\n<thead>\n<tr>\n<td><strong>Nivel de Conjuro</strong></td>\n<td><strong>Conjuros</strong></td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1</td>\n<td>@Compendium[dnd5e.spells.5SuJewoa1CRWaj1F]{Manos ardientes}, @Compendium[dnd5e.spells.arzCrMRgcNiQuh43]{Orden imperiosa}</td>\n</tr>\n<tr>\n<td>2</td>\n<td>@Compendium[dnd5e.spells.zwGsAv6kmwzYGhh3]{Sordera/Ceguera}, @Compendium[dnd5e.spells.7u2obDvuvtZBkTfq]{Rayo abrasador}</td>\n</tr>\n<tr>\n<td>3</td>\n<td>@Compendium[dnd5e.spells.ztgcdrWPshKRpFd0]{Bola de fuego}, @Compendium[dnd5e.spells.TwlD4PLcltv7Xh7j]{Nube apestosa}</td>\n</tr>\n<tr>\n<td>4</td>\n<td>@Compendium[dnd5e.spells.avD5XUtkBPQQR97c]{Escudo de fuego}, @Compendium[dnd5e.spells.X3DrXgxjwI2dvkD6]{Muro de fuego}</td>\n</tr>\n<tr>\n<td>5</td>\n<td>@Compendium[dnd5e.spells.5e1xTohkzqFqbYH4]{Golpe flamígero}, @Compendium[dnd5e.spells.SLxA9QhrggTz0taU]{Consagrar}</td>\n</tr>\n</tbody>\n</table>"
		},
		"Expertise (Bard)": {
			"name": "Pericia del Bardo",
			"description": "<p>A nivel 3, escoge dos habilidades en las que seas competente. Tu bonificador por competencia se duplica para cualquier prueba de característica que hagas utilizando cualquiera de las dos habilidades elegidas. A nivel 10 puedes elegir otras dos habilidades en las que seas competente, para que estas también disfruten de este beneficio.</p>"
		},
		"Expertise (Rogue)": {
			"name": "Pericia del Pícaro",
			"description": "<p>A nivel 1, escoge dos de tus competencias en habilidades, o bien solo una y tu competencia con las herramientas de ladrón. Tu bonificador por competencia se duplica para cualquier prueba de característica que hagas utilizando cualquiera de las dos competencias elegidas.</p><p>A nivel 6 puedes elegir otras dos competencias (en habilidades o con herramientas de ladrón) y obtener este beneficio para ellas.</p>"
		},
		"Extra Attack": {
			"name": "Ataque Adicional",
			"description": "<p>Cuando lleves a cabo la acción de Atacar durante tu turno, podrás hacer dos ataques en lugar de uno.</p>"
		},
		"Extra Attack (Fighter)": {
			"name": "Ataque Adicional del Guerrero",
			"description": "<p>Cuando lleves a cabo la acción de Atacar durante tu turno, podrás hacer dos ataques en lugar de uno.</p><p>La cantidad de ataques aumenta a tres cuando alcanzas el nivel 11 de esta clase y a cuatro cuando alcanzas el 20.</p>"
		},
		"Fast Hands": {
			"name": "Manos Rápidas",
			"description": "<p>A partir de nivel 3, puedes utilizar la acción adicional que obtuviste de @Compendium[dnd5e.classfeatures.01pcLg6PRu5zGrsb]{Acción Astuta} para hacer una prueba de Destreza (Juego de Manos), realizar una acción de Usar un Objeto o usar tus herramientas de ladrón para intentar desarmar una trampa o forzar una cerradura.</p>"
		},
		"Fast Movement": {
			"name": "Movimiento Rápido",
			"description": "<p>Si no estás llevando armadura pesada, tu velocidad aumenta en 10 pies.</p>"
		},
		"Favored Enemy": {
			"name": "Enemigo Predilecto",
			"description": "<p>Desde el nivel 1 posees una enorme experiencia estudiando, rastreando, cazando e incluso hablando con un tipo concreto de enemigo.</p><p>Escoge un tipo de enemigo predilecto: aberraciones, autómatas, bestias, celestiales, cienos, dragones, elementales, feéricos, gigantes, infernales, monstruosidades, muertos vivientes o plantas. De forma alternativa, puedes elegir dos razas de humanoides (como gnolls y orcos, por ejemplo) como enemigos predilectos.</p><p>Posees ventaja en las pruebas de Sabiduría (Supervivencia) para rastrear a tus enemigos predilectos, así como en las pruebas de Inteligencia para recordar información sobre ellos.</p><p>Cuando obtienes este rasgo también aprendes un idioma de tu elección que sea hablado por tus enemigos predilectos (si es que poseen alguno).</p><p>Puedes elegir un enemigo predilecto adicional, así como el idioma asociado al mismo, cuando alcanzas los niveles 6 y 14. Estas elecciones deberían representar aquellos tipos de monstruos con los que te has encontrado durante tus aventuras.</p><p>Puedes editar manualmente esta entrada y anotar tus opciones aquí:</p>\n<ul>\n<li><em>Nivel 1</em></li>\n<li><em>Nivel 6</em></li>\n<li><em>Nivel 14</em></li>\n</ul>"
		},
		"Feral Instinct": {
			"name": "Instinto Salvaje",
			"description": "<p>A partir de nivel 7, tus instintos están tan afilados que tienes ventaja en las tiradas de iniciativa.</p><p>Además, aunque estés sorprendido al empezar un combate, podrás actuar con normalidad a lo largo de tu primer turno si no estás incapacitado y te enfureces antes de hacer cualquier otra cosa durante dicho turno.</p>"
		},
		"Feral Senses": {
			"name": "Sentidos Salvajes",
			"description": "<p>A nivel 18 desarrollas unos sentidos sobrenaturales, que te ayudan a luchar contra criaturas a las que no puedes ver. Cuando ataques a un objetivo que no seas capaz de ver, tu incapacidad para verlo no te dará desventaja en tus tiradas de ataque contra él.</p><p>Además, también eres consciente de la ubicación de cualquier criatura invisible que esté a 30 pies o menos de ti, siempre y cuando dicha criatura no esté escondida de ti y no estés cegado ni ensordecido.</p>"
		},
		"Fiendish Resilience": {
			"name": "Resistencia Infernal",
			"description": "<p>A partir de nivel 10 puedes elegir un tipo de daño cada vez que finalices un descanso corto o largo. Obtienes resistencia a ese tipo de daño hasta que vuelvas a usar este rasgo para escoger uno distinto. El daño que provenga de armas mágicas o de plata no se ve afectado por esta resistencia.</p>"
		},
		"Fighting Style": {
			"name": "Estilo de Combate",
			"description": "<p>Adoptas un estilo de combate concreto como tu especialidad. Elige una de las siguientes opciones que aparecen a continuación. No puedes escoger el mismo Estilo de Combate más de una vez, incluso aunque luego puedas elegir de nuevo un Estilo de Combate.</p>\n<h3>Opciones de Guerrero</h3>\n<p>@Compendium[dnd5e.classfeatures.3Nc6u9pyStByuJsm]{Combate con Armas a Dos Manos}</p><p>@Compendium[dnd5e.classfeatures.mHcSjcHJ8oZu3hkb]{Combate con Dos Armas}</p><p>@Compendium[dnd5e.classfeatures.zSlV0O2rQMdoq6pB]{Defensa}</p><p>@Compendium[dnd5e.classfeatures.hCop9uJrWhF1QPb4]{Duelo}\n</p><p>@Compendium[dnd5e.classfeatures.06NVMYf58Z76O85O]{Protección}</p><p>@Compendium[dnd5e.classfeatures.8YwPFv3UAPjWVDNf]{Tiro con Arco}</p>\n<h3>Opciones de Paladín</h3>\n<p>@Compendium[dnd5e.classfeatures.zSlV0O2rQMdoq6pB]{Defensa}</p><p>@Compendium[dnd5e.classfeatures.hCop9uJrWhF1QPb4]{Duelo}\n</p><p>@Compendium[dnd5e.classfeatures.3Nc6u9pyStByuJsm]{Combate con Armas a Dos Manos}</p><p>@Compendium[dnd5e.classfeatures.06NVMYf58Z76O85O]{Protección}</p>\n<h3>Opciones de Explorador</h3>\n<p>@Compendium[dnd5e.classfeatures.8YwPFv3UAPjWVDNf]{Tiro con Arco}</p><p>@Compendium[dnd5e.classfeatures.zSlV0O2rQMdoq6pB]{Defensa}\n</p><p>@Compendium[dnd5e.classfeatures.hCop9uJrWhF1QPb4]{Duelo}</p><p>@Compendium[dnd5e.classfeatures.mHcSjcHJ8oZu3hkb]{Combate con Dos Armas}</p>"
		},
		"Fighting Style: Archery": {
			"name": "Estilo de Combate: Tiro con Arco",
			"description": "<p>Recibes un bonificador de +2 a las tiradas de ataque con armas a distancia.</p>"
		},
		"Fighting Style: Defense": {
			"name": "Estilo de Combate: Defensa",
			"description": "<p>Recibes un + 1 a la CA cuando lleves puesta cualquier armadura.</p>"
		},
		"Fighting Style: Dueling": {
			"name": "Estilo de Combate: Duelo",
			"description": "<p>Cuando empuñes una única arma cuerpo a cuerpo que solo requiera de una mano para usarse recibes un +2 a tus tiradas de daño con esa arma.</p>"
		},
		"Fighting Style: Great Weapon Fighting": {
			"name": "Estilo de Combate: Combate con Armas a Dos Manos",
			"description": "<p>Si sacas un 1 o un 2 en alguno de los dados de daño de un ataque hecho con un arma cuerpo a cuerpo que empuñes con las dos manos, puedes volver a tirar el dado en cuestión. Debes usar el nuevo resultado, incluso aunque este sea un 1 o un 2. Para poder obtener este beneficio el arma debe poseer la propiedad versátil o a dos manos.</p>"
		},
		"Fighting Style: Protection": {
			"name": "Estilo de Combate: Protección",
			"description": "<p>Cuando una criatura que puedas ver ataque a un objetivo que esté a 5 pies o menos de ti y no seas tú mismo, puedes utilizar tu reacción para dar desventaja a la tirada de ataque. Debes estar embrazando un escudo.</p>"
		},
		"Fighting Style: Two-Weapon Fighting": {
			"name": "Estilo de Combate: Combate con Dos Armas",
			"description": "<p>Cuando estés combatiendo con dos armas, puedes añadir tu modificador por característica al daño del segundo ataque.</p>"
		},
		"Foe Slayer": {
			"name": "Azote de Enemigos",
			"description": "<p>A nivel 20 te conviertes en un cazador sin parangón en lo que a tus enemigos respecta. Una vez en cada uno de tus turnos, puedes añadir tu modificador por Sabiduría a una tirada de ataque o de daño de uno de tus ataques que tenga como objetivo a uno de tus enemigos predilectos. Puedes elegir usar este rasgo antes o después de tirar, pero siempre previamente a que los efectos de la tirada se apliquen.</p>"
		},
		"Font of Inspiration": {
			"name": "Fuente de Inspiración",
			"description": "<p>A partir de nivel 5, recuperas todos los usos de @Compendium[dnd5e.classfeatures.hpLNiGq7y67d2EHA]{Inspiración Bárdica} tras hacer un descanso corto o largo.</p><p>**Nota de Foundry: Ten en cuenta que la Inspiración Bárdica está establecida por defecto que se recupera tras un descanso largo. Edítalo a descanso corto cuando alcances este nivel.</p>"
		},
		"Font of Magic": {
			"name": "Fuente de Magia",
			"description": "<p>A nivel 2 logras acceder a una abundante fuente de magia que nace de tu interior. Esta fuente se representa mediante una serie de puntos de hechicería, que te permiten crear una gran variedad de efectos mágicos.</p>\n<h3>Puntos de hechicería</h3>\n<p>Posees 2 puntos de hechicería, pero obtendrás más según subas de nivel en esta clase, tal y como se muestra en la columna puntos de hechicería de la tabla del hechicero. Nunca puedes tener más puntos de hechicería de los que aparecen en dicha columna para tu nivel. Recuperas todos los puntos de hechicería utilizados tras finalizar un descanso largo.</p>\n<h3>Lanzamiento Flexible</h3>\n<p>Puedes usar tus puntos de hechicería para obtener espacios de conjuro adicionales y viceversa: sacrificar espacios de conjuro para conseguir puntos de hechicería adicionales. Aprenderás otras formas de utilizar tus puntos de hechicería cuando alcances niveles superiores.</p><p><em><strong>Crear espacios de conjuro</strong>.</em>Puedes emplear una acción adicional durante tu turno para transformar puntos de hechicería que no hayas gastado aún en un espacio de conjuro. La tabla “crear espacios de conjuro” indica el coste de crear un espacio de conjuro de un nivel determinado. No puedes crear espacios de conjuro de niveles superiores a 5.</p><p>Cualquier espacio creado mediante este rasgo se desvanece cuando finalizas un descanso largo.</p>\n<table border=\"1\"><caption>Crear espacios de conjuro</caption>\n<thead>\n<tr>\n<td><strong>Nivel del espacio de conjuro</strong></td>\n<td><strong>Coste en puntos de hechicería</strong></td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1</td>\n<td>2</td>\n</tr>\n<tr>\n<td>2</td>\n<td>3</td>\n</tr>\n<tr>\n<td>3</td>\n<td>5</td>\n</tr>\n<tr>\n<td>4</td>\n<td>6</td>\n</tr>\n<tr>\n<td>5</td>\n<td>7</td>\n</tr>\n</tbody>\n</table>\n<p><em><strong>Convertir un espacio de conjuro en puntos de hechicería</strong>.</em>Puedes utilizar una acción adicional durante tu turno para gastar un espacio de conjuro y obtener tantos puntos de hechicería como el nivel del espacio.</p><p><em>** Nota de Foundry:</em><em>Emplea esto para registrar todos los usos de los puntos de hechicería.</em><em>Nota que los usos limitados se establecen de forma predeterminada en 2 por descanso largo. Ajústalo manualmente según sea necesario.</em></p>"
		},
		"Frenzy": {
			"name": "Frenesí",
			"description": "<p>A partir del momento en el que escoges esta senda, a nivel 3, puedes abandonarte al frenesí cuando te @Compendium[dnd5e.classfeatures.VoR0SUrNX5EJVPIO]{Enfurezcas}. Si eliges hacer esto, mientras estés enfurecido podrás hacer un ataque con arma cuerpo a cuerpo como acción adicional durante cada uno de tus turnos (empezando por el siguiente a haberte enfurecido). A cambio, cuando tu furia termine sufrirás un nivel de cansancio (como se describe en el apéndice A).</p>"
		},
		"Grappler": {
			"name": "Apresador",
			"description": "<p><em>Requisitos: Fuerza 13 o más.</em></p><p>Has desarrollado las aptitudes necesarias para pelear bien a distancias extremadamente cortas.</p><p>Obtienes los beneficios siguientes:</p>\n<ul>\n<li>Tienes ventaja en las tiradas de ataque contra una criatura a la que estés agarrando.</li>\n<li>Puedes usar tu acción para intentar someter a un objetivo al que estés agarrando. Para ello, haz otra prueba de agarrar. Si tienes éxito, tanto tú como la criatura estaréis apresados hasta que el agarre finalice.</li>\n</ul>"
		},
		"Hide in Plain Sight": {
			"name": "Esconderse a Plena Vista",
			"description": "<p>A partir de nivel 10, puedes pasar 1 minuto confeccionando un camuflaje que te oculte. Debes tener acceso a barro fresco, tierra, plantas, hollín o cualquier otro tipo de materiales que se den de forma habitual en la naturaleza y que quieras emplear para crear tu camuflaje.</p><p>Una vez te hayas camuflado de esta forma, puedes intentar esconderte apoyándote sobre una superficie sólida, como un árbol o un muro, que sea al menos tan alta y ancha como tú. Obtienes un bonificador de + 10 a las pruebas de Destreza (Sigilo) mientras permanezcas estático y no realices acción alguna. En cuanto te muevas o lleves a cabo una acción o reacción, deberás volver a camuflarte de nuevo para disfrutar de este beneficio.</p>"
		},
		"Holy Nimbus": {
			"name": "Halo Sagrado",
			"description": "<p>A partir de nivel 20 puedes, como acción, emanar un aura de luz solar. Durante 1 minuto, emites luz brillante en un radio de 30 pies y luz tenue 30 pies más allá. Cuando una criatura enemiga empiece su turno en la zona de luz brillante, sufrirá 10 de daño radiante.</p><p>Además, mientras dure este efecto tendrás ventaja en las tiradas de salvación hechas contra conjuros lanzados por infernales o muertos vivientes.</p><p>Una vez utilizado este rasgo deberás terminar un descanso largo para poder volver a usarlo otra vez.</p>"
		},
		"Hunter's Prey": {
			"name": "El Cazador y la Presa",
			"description": "<p>A nivel 3 obtienes uno de los siguientes rasgos, a tu elección:</p><p>@Compendium[dnd5e.classfeatures.StfmqK1twVfukpa0]{Asesino de Gigantes}</p><p>@Compendium[dnd5e.classfeatures.5gx1O0sxK08awEO9]{Azote de Colosos}</p><p>@Compendium[dnd5e.classfeatures.C6sHdDGmCMo0cYHd]{Destructor de Hordas}</p><p>Puedes arrastrar tu elección a la hoja de personaje y se actualizará automáticamente.</p>"
		},
		"Hunter's Prey: Colossus Slayer": {
			"name": "El Cazador y la Presa: Azote de Colosos",
			"description": "<p>Tu tenacidad puede agotar incluso a los enemigos más poderosos. Cuando impactes a una criatura con un ataque con arma, dicha criatura recibirá 1d8 de daño adicional si está por debajo ele sus puntos de golpe máximos. Puedes infligir este daño adicional solo una vez por turno.</p>"
		},
		"Hunter's Prey: Giant Killer": {
			"name": "El Cazador y la Presa: Asesino de Gigantes",
			"description": "<p>Cuando una criatura Grande o de mayor tamaño que se encuentre a 5 pies o menos de ti te ataque (tanto si impacta como si falla), podrás usar tu reacción para atacarla inmediatamente después de que esta finalice su ataque. Para realizar este ataque debes poder verla.</p>"
		},
		"Hunter's Prey: Horde Breaker": {
			"name": "El Cazador y la Presa: Destructor de Hordas",
			"description": "<p>Una vez en cada uno de tus turnos, cuando hagas un ataque con arma, podrás realizar otro ataque con la misma arma contra otra criatura distinta a la original que esté a 5 pies o menos de ella y dentro del alcance de tu arma.</p>"
		},
		"Hurl Through Hell": {
			"name": "Arrastrar por el Infierno",
			"description": "<p>A partir de nivel 14, cuando impactas a una criatura con un ataque, puedes utilizar este rasgo para teletransportar instantáneamente al objetivo a los Planos Inferiores. La criatura desaparece y se precipita a través de un paisaje de pesadilla.</p><p>Al final de tu siguiente turno, el objetivo vuelve al espacio que ocupaba anteriormente o al espacio desocupado más cercano si el original está ahora ocupado. Si la criatura no es un infernal, sufrirá 10d10 de daño psíquico, debido al profundo impacto que le ha producido la terrorífica experiencia.</p><p>Una vez empleado este rasgo, deberás terminar un descanso largo para poder volver a usarlo otra vez.</p>"
		},
		"Improved Critical": {
			"name": "Crítico Mejorado",
			"description": "<p>A partir del momento en el que eliges este arquetipo, a nivel 3, tus ataques con arma causarán críticos con un resultado de 19 o 20 en la tirada.</p>"
		},
		"Improved Divine Smite": {
			"name": "Castigo Divino Mejorado",
			"description": "<p>A nivel 11 estás tan bañado en el poder de la virtud que todos los golpes de tus armas cuerpo a cuerpo llevan consigo una fuerza divina.</p><p>Siempre que impactes a una criatura con un ataque cuerpo a cuerpo, este infligirá 1d8 de daño radiante adicional. Si usas tu @Compendium[dnd5e.classfeatures.ySMPQ6zNSlvkrl2f]{Castigo Divino} con el ataque, agregas este daño al daño extra de tu Castigo Divino.</p>"
		},
		"Indomitable": {
			"name": "Indómito",
			"description": "<p>Puedes repetir una tirada de salvación que hayas fallado, pero tendrás que quedarte con el nuevo resultado, aunque sea peor. Una vez utilizado este rasgo, deberás terminar un descanso largo para poder volver a usarlo otra vez.</p><p>Puedes emplear este rasgo dos veces entre descansos largos cuando alcanzas el nivel 13 y tres veces entre descansos largos a partir de nivel 17.</p><p><em>**Nota de Foundry: Ten en cuenta que los usos limitados están establecidos por defecto en 1 por descanso largo. Ajústalo manualmente según sea necesario.</em></p>"
		},
		"Indomitable Might": {
			"name": "Poderío Indómito",
			"description": "<p>A partir de nivel 18, si el resultado de una de tus pruebas de Fuerza es inferior a tu puntuación de Fuerza, puedes usar esa puntuación en lugar del resultado.</p>"
		},
		"Intimidating Presence": {
			"name": "Presencia Intimidante",
			"description": "<p>A partir de nivel 10, puedes usar tu acción para asustar a alguien con tu mera presencia.</p><p>Para hacer esto, elige a una criatura que puedas ver a 30 pies o menos de ti. Si dicha criatura puede verte u oírte, deberá superar una tirada de salvación de Sabiduría (CD 8 + tu bonificador por competencia + tu bonificador por Carisma) o estará asustada de ti hasta el final de tu siguiente turno. En cada uno de los turnos subsiguientes, podrás utilizar tu acción para alargar la duración de este efecto sobre la criatura asustada hasta el final de tu siguiente turno. Este efecto termina si la criatura termina su turno fuera de tu línea de visión o a 60 pies o más de ti.</p><p>Si tiene éxito en su tirada de salvación, no podrás volver a usar este rasgo sobre esa criatura hasta que pasen 24 horas.</p>"
		},
		"Invocation: Agonizing Blast": {
			"name": "Invocación: Descarga Agónica",
			"description": "<p>Cuando lanzas @Compendium[dnd5e.spells.Z9p1vezIn95jw1Yw]{Descarga sobrenatural} añades tu modificador por Carisma al daño que causas si impactas.</p>"
		},
		"Invocation: Armor of Shadows": {
			"name": "Invocación: Capa de Sombras",
			"description": "<p>Puedes lanzar @Compendium[dnd5e.spells.CKZTpZlxj7hjjo2H]{Armadura de mago} sobre ti mismo a voluntad, sin tener que gastar un espacio de conjuro ni componentes materiales.</p>"
		},
		"Invocation: Ascendant Step": {
			"name": "Invocación: Paso Ascendente",
			"description": "<p>Puedes lanzar @Compendium[dnd5e.spells.MRxldJd6C4bsBo3O]{Levitar} sobre ti mismo a voluntad, sin tener que gastar un espacio de conjuro ni componentes materiales.</p>"
		},
		"Invocation: Beast Speech": {
			"name": "Invocación: Habla Bestial",
			"description": "<p>Puedes lanzar @Compendium[dnd5e.spells.aL1F8fvYLtNzUbKu]{Hablar con los animales} a voluntad, sin tener que gastar un espacio de conjuro.</p>"
		},
		"Invocation: Beguiling Influence": {
			"name": "Invocación: Influencia Seductora",
			"description": "<p>Obtienes competencia en las habilidades Engaño y Persuasión.</p>"
		},
		"Invocation: Bewitching Whispers": {
			"name": "Invocación: Susurros Embrujados",
			"description": "<p>Puedes lanzar @Compendium[dnd5e.spells.P6f1PPKPd9BCb742]{Compulsión} una vez utilizando un espacio de conjuro de brujo. Para volver a hacer esto tienes que finalizar primero un descanso largo.</p>"
		},
		"Invocation: Book of Ancient Secrets": {
			"name": "Invocación: Libro de los Secretos Ancestrales",
			"description": "<p>Ahora puedes escribir rituales mágicos en tu Libro de las Sombras. Escoge dos conjuros de nivel 1 que estén marcados como “ritual” de entre los de la lista de conjuros de cualquier clase. No tienen por qué ser los dos de la misma lista. Los conjuros que escribas en el libro no cuentan dentro del límite de conjuros que puedes conocer. Siempre que tengas tu Libro de las Sombras a mano podrás lanzar los conjuros elegidos como rituales. No serás capaz de lanzarlos de otra forma que no sea ritual, salvo si has obtenido estos conjuros por otros medios. También puedes lanzar de forma ritual aquellos conjuros de brujo que conozcas y estén marcados como “ritual”.</p><p>Además, podrás añadir a tu Libro de las Sombras otros conjuros rituales que encuentres durante tus aventuras. Cuando te hagas con un conjuro marcado de esta forma, serás capaz de incorporarlo al libro si su nivel es igual o inferior a la mitad de tu nivel de brujo (redondeando hacia arriba) y dispones del tiempo necesario para transcribir el conjuro. El proceso de copia exige 2 horas y 50 po por cada nivel del conjuro. El coste se debe a las raras tintas que son necesarias para grabarlo.</p>"
		},
		"Invocation: Chains of Carceri": {
			"name": "Invocación: Cadenas de Carceri",
			"description": "<p>Puedes lanzar @Compendium[dnd5e.spells.l9Ju5KE7bbn3WpTm]{Inmovilizar monstruo} sobre un celestial, un infernal o un elemental a voluntad, sin tener que gastar un espacio de conjuro ni componentes materiales. Deberás terminar un descanso largo para poder volver a usar esta invocación en la misma criatura otra vez.</p>"
		},
		"Invocation: Devil's Sight": {
			"name": "Invocación: Vista del Diablo",
			"description": "<p>Puedes ver con normalidad en la oscuridad, tanto si esta es mágica como si no, a una distancia de hasta 120 pies.</p>"
		},
		"Invocation: Dreadful Word": {
			"name": "Invocación: Palabra Aterradora",
			"description": "<p>Puedes lanzar @Compendium[dnd5e.spells.9hQXdMSmerkTsHDe]{Confusión} una vez utilizando un espacio de conjuro de brujo. Para volver a hacer esto tienes que finalizar primero un descanso largo.</p>"
		},
		"Invocation: Eldritch Sight": {
			"name": "Invocación: Visión Sobrenatural",
			"description": "<p>Puedes lanzar @Compendium[dnd5e.spells.ghXTfe7sgCbgf1Q8]{Detectar magia} a voluntad, sin tener que gastar un espacio de conjuro.</p>"
		},
		"Invocation: Eldritch Spear": {
			"name": "Invocación: Lanza Sobrenatural",
			"description": "<p>Cuando lanzas @Compendium[dnd5e.spells.Z9p1vezIn95jw1Yw]{Descarga sobrenatural} su alcance es de 300 pies.</p>"
		},
		"Invocation: Eyes of the Rune Keeper": {
			"name": "Invocación: Ojos del Guardián de las Runas",
			"description": "<p>Puedes leer cualquier escrito.</p>"
		},
		"Invocation: Fiendish Vigor": {
			"name": "Invocación: Vigor Infernal",
			"description": "<p>Puedes lanzar @Compendium[dnd5e.spells.7e3QXF10hLNDEdr6]{Falsa Vida} sobre ti mismo a voluntad como un conjuro de nivel 1, sin tener que gastar un espacio de conjuro ni componentes materiales</p>"
		},
		"Invocation: Gaze of Two Minds": {
			"name": "Invocación: Mirada de las Dos Mentes",
			"description": "<p>Puedes usar tu acción para tocar a un humanoide voluntario y percibir el mundo a través de sus sentidos hasta el final de tu siguiente turno. Mientras la criatura permanezca en el mismo plano de existencia que tú, podrás utilizar tu acción en cada uno de los turnos subsiguientes para mantener esta conexión, alargando la duración de este efecto hasta el final de tu siguiente turno. Cuando estás percibiendo el mundo a través de los sentidos de la otra criatura, ganas los beneficios de cualquier sentido especial que esta tenga, pero se te considera cegado y ensordecido en tu propio entorno.</p>"
		},
		"Invocation: Lifedrinker": {
			"name": "Invocación: Devorador de Vida",
			"description": "<p>Cuando impactes a una criatura con tu arma de pacto, infligirás tanto daño necrótico adicional como tu modificador por Carisma (como mínimo 1).</p>"
		},
		"Invocation: Mask of Many Faces": {
			"name": "Invocación: Mascara de los Mil Rostros",
			"description": "<p>Puedes lanzar @Compendium[dnd5e.spells.A3q2gTNqG6fvNGrv]{Disfrazarse} a voluntad, sin tener que gastar un espacio de conjuro.</p>"
		},
		"Invocation: Master of Myriad Forms": {
			"name": "Invocación: Maestro de las Formas Innumerables",
			"description": "<p>Puedes lanzar @Compendium[dnd5e.spells.8RTDOt80u8aBv9qx]{Alterar el propio aspecto} a voluntad, sin tener que gastar un espacio de conjuro.</p>"
		},
		"Invocation: Minions of Chaos": {
			"name": "Invocación: Esbirros del Caos",
			"description": "<p>Puedes lanzar @Compendium[dnd5e.spells.1LkZvINag7KqBmDR]{Conjurar elemental} una vez utilizando un espacio de conjuro de brujo. Para volver a hacer esto tienes que finalizar primero un descanso largo.</p>"
		},
		"Invocation: Mire the Mind": {
			"name": "Invocación: Enfangar la Muerte",
			"description": "<p>Puedes lanzar @Compendium[dnd5e.spells.yqUDoxk4x0NWG5Bz]{Ralentizar} una vez utilizando un espacio de conjuro de brujo. Para volver a hacer esto tienes que finalizar primero un descanso largo.</p>"
		},
		"Invocation: Misty Visions": {
			"name": "Invocación: Visiones Brumosas",
			"description": "<p>Puedes lanzar @Compendium[dnd5e.spells.BrBZdCCrJRIVg7YX]{Imagen silenciosa} a voluntad, sin tener que gastar un espacio de conjuro ni componentes materiales. </p>"
		},
		"Invocation: One With Shadows": {
			"name": "Invocación: Uno con las Sombras",
			"description": "<p>Cuando estás en una zona de luz tenue u oscuridad, puedes usar tu acción para volverte invisible hasta que te muevas o realices una acción o una reacción.</p>"
		},
		"Invocation: Otherworldly Leap": {
			"name": "Invocación: Salto Sobrenatural",
			"description": "<p>Puedes lanzar @Compendium[dnd5e.spells.ZrTc23tToJ0JpH2h]{Salto} sobre ti mismo a voluntad, sin tener que gastar un espacio de conjuro ni componentes materiales.</p>"
		},
		"Invocation: Repelling Blast": {
			"name": "Invocación: Descarga Ahuyentadora",
			"description": "<p>Cuando impactes a una criatura con tu @Compendium[dnd5e.spells.Z9p1vezIn95jw1Yw]{Descarga sobrenatural}, puedes empujarla hasta 10 pies en dirección contraria a ti.</p>"
		},
		"Invocation: Sculptor of Flesh": {
			"name": "Invocación: Escultor de Carne",
			"description": "<p>Puedes lanzar @Compendium[dnd5e.spells.04nMsTWkIFvkbXlY]{Polimorfar} una vez utilizando un espacio de conjuro de brujo. Para volver a hacer esto tienes que finalizar primero un descanso largo.</p>"
		},
		"Invocation: Sign of Ill Omen": {
			"name": "Invocación: Marca del Mal Augurio",
			"description": "<p>Puedes lanzar @Compendium[dnd5e.spells.pO4zGe5LmFIYqJiL]{Imponer maldición} una vez utilizando un espacio de conjuro de brujo. Para volver a hacer esto tienes que finalizar primero un descanso largo.</p>"
		},
		"Invocation: Thief of Five Fates": {
			"name": "Invocación: Ladrón de los Cinco Destinos",
			"description": "<p>Puedes lanzar @Compendium[dnd5e.spells.95K2aUhAGV9qXjnf]{Perdición} una vez utilizando un espacio de conjuro de brujo. Para volver a hacer esto tienes que finalizar primero un descanso largo.</p>"
		},
		"Invocation: Thirsting Blade": {
			"name": "Invocación: Filo Sediento",
			"description": "<p>Puedes atacar con tu arma de pacto dos veces, en lugar de una, cuando realices una acción de Atacar durante tu turno.</p>"
		},
		"Invocation: Visions of Distant Realms": {
			"name": "Invocación: Visiones de Reinos Remotos",
			"description": "<p>Puedes lanzar @Compendium[dnd5e.spells.ImlCJQwR1VL40Qem]{Ojo arcano} a voluntad, sin tener que gastar un espacio de conjuro.</p>"
		},
		"Invocation: Voice of the Chain Master": {
			"name": "Invocación: Voz del Amo de la Cadena",
			"description": "<p>Puedes comunicarte telepáticamente con tu familiar y percibir el mundo a través de sus sentidos siempre que los dos estéis en el mismo plano de existencia. Además, mientras estés percibiendo por medio de los sentidos de tu familiar también podrás hablar a través de él con tu propia voz, incluso aunque tu familiar sea incapaz de hablar normalmente.</p>"
		},
		"Invocation: Whispers of the Grave": {
			"name": "Invocación: Susurros del Sepulcro",
			"description": "<p>Puedes lanzar @Compendium[dnd5e.spells.I2LUSF5ogc7Bj62e]{Hablar con los muertos} a voluntad, sin tener que gastar un espacio de conjuro.</p>"
		},
		"Invocation: Witch Sight": {
			"name": "Invocación: Visión Bruja",
			"description": "<p>Puedes contemplar la verdadera forma de cualquier cambiaformas o criatura oculta tras un efecto mágico de ilusionismo o transmutación, siempre y cuando esta se encuentre a 30 pies o menos de ti y en tu línea de visión.</p>"
		},
		"Jack of All Trades": {
			"name": "Aprendiz de Mucho",
			"description": "<p>A partir de nivel 2, puedes añadir la mitad de tu bonificador por competencia (redondeado hacia abajo) a cualquier prueba de característica que hagas que no se beneficie ya de tu bonificador por competencia.</p>"
		},
		"Ki": {
			"name": "Ki",
			"description": "<p>A partir de nivel 2, tu entrenamiento te permite controlar la energía mística llamada ki. Tu capacidad de emplearla se representa mediante una serie de puntos de ki. Tu nivel de monje determina cuántos de estos puntos posees. Así, un monje de nivel 2 tendrá 2 puntos de ki y a nivel 16, 16 puntos de ki.</p><p>Puedes utilizar estos puntos para alimentar varios rasgos ki. Empiezas con tres de estos rasgos: @Compendium[dnd5e.classfeatures.5MwNlVZK7m6VolOH]{Ráfaga de golpes}, @Compendium[dnd5e.classfeatures.TDglPcxIVEzvVSgK]{Defensa paciente} y @Compendium[dnd5e.classfeatures.yrSFIGTaQOH2PFRI]{Paso del viento}. Aprenderás más rasgos ki según vayas subiendo de nivel en esta clase.</p><p>Cuando uses un punto de ki, este dejará de estar disponible hasta que termines un descanso corto o largo, al final del cual volverás a reunir el ki en tu interior. Debes estar meditando durante al menos 30 minutos del descanso para poder recuperar los puntos de ki.</p><p>Algunos de tus rasgos ki exigen a tu objetivo hacer una tirada de salvación para resistir sus efectos. La CD para estas tiradas de salvación se calcula de la siguiente forma:</p><p><em><strong>CD tirada de salvación de ki</strong> = 8 + tu bonificador por competencia + tu modificador por Sabiduría</em></p><p><em>**Nota de Foundry: Ten en cuenta que los usos limitados están establecidos por defecto en 2 por descanso corto o largo. Ajústalo manualmente según sea necesario.</em></p>"
		},
		"Ki-Empowered Strikes": {
			"name": "Golpes Potenciados con Ki",
			"description": "<p>A partir de nivel 6, tus ataques sin armas cuentan como mágicos a efectos de superar las resistencias e inmunidades a ataques y daño no mágicos</p>"
		},
		"Ki: Diamond Soul": {
			"name": "Ki: Alma Diamantina",
			"description": "<p>partir de nivel 14, tu dominio del ki te otorga competencia en todas las tiradas de salvación. Además, cada vez que intentes hacer una tirada de salvación y falles, podrás gastar 1 punto de ki para repetir la tirada y quedarte con el nuevo resultado.</p>"
		},
		"Ki: Empty Body": {
			"name": "Ki: Cuerpo Vacío",
			"description": "<p>A partir de nivel 18, puedes usar tu acción y gastar 4 puntos de ki para volverte invisible durante 1 minuto. Durante este periodo de tiempo, también tendrás resistencia a todo el daño excepto el de fuerza.</p><p>Asimismo, puedes gastar 8 puntos de ki para lanzar el conjuro @Compendium[dnd5e.spells.TIoadMIsUKD4edXi]{Proyección astral} sin tener que utilizar componente material alguno. Sin embargo, no podrás llevar contigo a ninguna otra criatura.</p>"
		},
		"Ki: Flurry of Blows": {
			"name": "Ki: Ráfaga de Golpes",
			"description": "<p>Inmediatamente después de llevar a cabo la acción de Atacar durante tu turno, puedes gastar un 1 punto de ki para hacer dos ataques sin armas como acción adicional.</p>"
		},
		"Ki: Patient Defense": {
			"name": "Ki: Defensa Paciente",
			"description": "<p>Puedes gastar 1 punto de ki para realizar la acción de Esquivar como acción adicional durante tu turno.</p>"
		},
		"Ki: Quivering Palm": {
			"name": "Ki: Palma Estremecedora",
			"description": "<p>A nivel 17 consigues la capacidad para transmitir vibraciones letales al cuerpo de un oponente. Cuando impactas a una criatura con un ataque sin armas, puedes gastar 3 puntos de ki para iniciar estas vibraciones imperceptibles, que durarán tantos días como tu nivel de monje. Las vibraciones son inofensivas, salvo si usas tu acción para hacer que terminen. Para poder realizar esto, tu objetivo debe estar en el mismo plano de existencia que tú. Cuando lleves a cabo esta acción, la criatura deberá hacer una tirada de salvación de Constitución. Si falla, sus puntos de golpe bajarán a 0. Si tiene éxito, recibirá 10d10 de daño necrótico.</p><p>Solo eres capaz de tener una criatura bajo los efectos de este rasgo al mismo tiempo. También puedes elegir dar por terminadas las vibraciones de forma inocua sin necesidad de usar ninguna acción.</p>"
		},
		"Ki: Step of the Wind": {
			"name": "Ki: Paso del Viento",
			"description": "<p>Puedes gastar 1 punto de ki para llevar a cabo las acciones de Destrabarse o Correr como acción adicional durante tu turno. Además, tu distancia de salto se duplica durante este turno.</p>"
		},
		"Ki: Stunning Strike": {
			"name": "Ki: Golpe Aturdidor",
			"description": "<p>A partir de nivel 5, puedes interferir con el flujo de ki del cuerpo de un oponente. Cuando impactes a una criatura con un ataque con arma cuerpo a cuerpo, puedes gastar 1 punto de ki para intentar realizar un golpe aturdidor. El objetivo debe tener éxito en una tirada de salvación de Constitución o quedará aturdido hasta el final de tu siguiente turno.</p>"
		},
		"Land's Stride (Circle of the Land)": {
			"name": "Paso de la Tierra del Circulo de la Tierra",
			"description": "<p>A partir de nivel 6, moverte a través de terreno difícil no mágico no le cuesta movimiento adicional. También puedes pasar a través de plantas no mágicas sin que éstas reduzcan tu velocidad y, aunque dichas plantas posean espinas, pinchos o peligros similares, no recibirás daño de ellas.</p><p>Además, tienes ventaja en las tiradas de salvación contra plantas que han sido creadas o manipuladas mágicamente con el fin de obstaculizar el movimiento, como las producidas por el conjuro @Compendium[dnd5e.spells.gMrWeG8fMDPRFiVe]{Enmarañar}.</p>"
		},
		"Land's Stride (Ranger)": {
			"name": "Paso de la Tierra del Explorador",
			"description": "<p>A partir de nivel 8, moverte a través de terreno difícil no mágico no te cuesta movimiento adicional. También puedes pasar a través de plantas no mágicas sin que éstas reduzcan tu velocidad y, aunque dichas plantas posean espinas, pinchos o peligros similares, no recibirás daño de ellas.</p><p>Además, tienes ventaja en las tiradas de salvación contra plantas que han sido creadas o manipuladas mágicamente con el fin de obstaculizar el movimiento, como las producidas por el conjuro @Compendium[dnd5e.spells.gMrWeG8fMDPRFiVe]{Enmarañar}.</p>"
		},
		"Lay on Hands": {
			"name": "Imponer las Manos",
			"description": "<p>Tu toque bendito puede sanar heridas. Posees una reserva de poder curativo que se recupera cuando llevas a cabo un descanso largo. Puedes recurrir a esta reserva para restaurar tantos puntos de golpe como cinco veces tu nivel de paladín.</p><p>Como acción, puedes tocar a una criatura y tomar cierta cantidad de poder de tu reserva para hacer recuperar a la criatura los puntos de golpe que elijas, siempre que este número no supere la cantidad restante en tu reserva.</p><p>Como alternativa, puedes gastar 5 puntos de golpe de tu reserva para curar al objetivo de una enfermedad o neutralizar un veneno que le esté afectando. Eres capaz de curar varias enfermedades y neutralizar varios venenos con un solo uso de Imponer las Manos, pero deberás gastar los puntos de golpe necesarios para todos ellos.</p><p>Este rasgo no afecta a muertos vivientes ni a autómatas.</p><p><em>**Nota de Foundry: Ten en cuenta que los usos limitados están establecidos por defecto en 5 de poder curativo por descanso largo. Ajústalo manualmente según sea necesario.</em></p>"
		},
		"Magical Secrets": {
			"name": "Secretos Mágicos",
			"description": "<p>Para cuando llegas a nivel 10 ya has saqueado conocimientos mágicos pertenecientes a un amplio espectro de disciplinas.</p><p>Escoge dos conjuros de cualquiera de las clases, incluyendo esta. Ambos conjuros deben ser de un nivel que puedas lanzar, tal y como se indica en la tabla del bardo, o un truco.</p><p>Estos conjuros se consideran, en lo que a ti respecta, conjuros de bardo, y cuentan para el número de conjuros conocidos que puedes tener (consulta la tabla del bardo).</p><p>Aprendes otros dos conjuros de cualquier clase cuando alcanzas los niveles 14 y 18.</p>"
		},
		"Martial Archetype": {
			"name": "Arquetipo Marcial",
			"description": "<p>A nivel 3, escoges un arquetipo al que aspiras emular con tu estilo y técnicas de combate, como por ejemplo el Campeón. Esta elección te proporciona ciertos rasgos cuando alcanzas los niveles 3, 7, 10, 15 y 18.</p>"
		},
		"Martial Arts": {
			"name": "Artes Marciales",
			"description": "<p>A nivel 1 tu práctica de las artes marciales te ha otorgado un dominio de los estilos de combate que emplean ataques sin armas y armas de monje, que son las espadas cortas y cualquier arma sencilla que no posea las propiedades a dos manos o pesada. Obtienes los siguientes beneficios mientras no portes armadura ni escudo, y estés desarmado o empuñes únicamente armas de monje:</p>\n<ul>\n<li>\n<p>Puedes usar tu Destreza en lugar de tu Fuerza para las tiradas de ataque y de daño de tus ataques sin armas y tus armas de monje.</p>\n</li>\n<li>\n<p>Puedes tirar 1d4 en lugar del daño normal de tus ataques sin armas o tus armas de monje. Este dado cambia según subes niveles como monje, tal y como se muestra en la columna Artes marciales de la tabla del monje.</p>\n</li>\n<li>\n<p>Cuando llevas a cabo la acción de Atacar con un ataque sin armas o un arma de monje durante tu turno, puedes utilizar tu acción adicional para hacer un ataque sin armas. De este modo, si empleas la acción de Atacar para atacar con un bastón, también puedes realizar un ataque sin armas con tu acción adicional, siempre y cuando no hayas usado ya está.</p>\n</li>\n</ul>\n<p>Ciertos monasterios utilizan armas de monje específicas. Por ejemplo, podrías usar un garrote llamado nunchaku, que está compuesto de dos trozos de madera unidos por una cadena corta, o una hoz con un filo más corto y recto, que recibe el nombre de kama. Independientemente del nombre que reciba el arma de monje, esta utilizará los valores de juego del arma de la que se deriva.</p>"
		},
		"Metamagic": {
			"name": "Metamagia",
			"description": "<p>A nivel 3 obtienes la capacidad para retorcer tus conjuros, adaptándolos a tus necesidades. Consigues dos de las opciones de Metamagia que aparecen más adelante, a tu elección. Además, recibirás otra cuando alcances los niveles 10 y17.&nbsp;Cuando lanzas un conjuro solo puedes usar una opción de Metamagia, salvo que se especifique lo contrario.</p>\n        <p><a class=\"entity-link\" data-pack=\"dnd5e.classfeatures\" data-id=\"nViGf6bZ6DQAJhkw\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i> Conjuro Acelerado</a></p>\n        <p><a class=\"entity-link\" data-pack=\"dnd5e.classfeatures\" data-id=\"zElYrOcCFFMhB6Xl\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i> Conjuro Cuidadoso</a></p>\n        <p><a class=\"entity-link\" data-pack=\"dnd5e.classfeatures\" data-id=\"DZpAa3LzMNBexbmX\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i> Conjuro Distante</a></p>\n        <p><a class=\"entity-link\" data-pack=\"dnd5e.classfeatures\" data-id=\"tQxlKyAx9sgPrbgj\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i> Conjuro Extendido</a></p>\n        <p><a class=\"entity-link\" data-pack=\"dnd5e.classfeatures\" data-id=\"Qb391hakCfmH4w8p\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i> Conjuro Gemelo</a></p>\n        <p><a class=\"entity-link\" data-pack=\"dnd5e.classfeatures\" data-id=\"tNG2qi9zhmXEkecA\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i> Conjuro Intensificado</a></p>\n        <p><a class=\"entity-link\" data-pack=\"dnd5e.classfeatures\" data-id=\"IWpe0Y9uAStHGiH1\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i> Conjuro Potenciado</a></p>\n        <p><a class=\"entity-link\" data-pack=\"dnd5e.classfeatures\" data-id=\"fXa0DMhoVLtbBu9l\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i> Conjuro Sutil</a></p>\n        <p>Puedes arrastrar tus elecciones a la hoja de personaje y se actualizará automáticamente.</p>"
		},
		"Metamagic: Careful Spell": {
			"name": "Metamagia: Conjuro Cuidadoso",
			"description": "<p>Cuando lanzas un conjuro que obliga a otras criaturas a realizar una tirada de salvación, puedes proteger a algunas de esas criaturas de la fuerza completa del conjuro. Para hacer esto, debes gastar 1 punto de hechicería y escoger, como mucho, tantas criaturas como tu modificador por Carisma (como mínimo una criatura). Las criaturas elegidas tendrán éxito en sus tiradas de salvación contra el conjuro automáticamente.</p>"
		},
		"Metamagic: Distant Spell": {
			"name": "Metamagia: Conjuro Distante",
			"description": "<p>Cuando lanzas un conjuro que tenga un alcance de, como mínimo, 5 pies, puedes gastar 1 punto de hechicería para duplicar el alcance del conjuro.</p><p>Cuando lanzas un conjuro que posea un alcance de toque, puedes gastar 1 punto de hechicería para hacer que su alcance sea de 30 pies.</p>"
		},
		"Metamagic: Empowered Spell": {
			"name": "Metamagia: Conjuro Potenciado",
			"description": "<p>Cuando tiras el daño de un conjuro, puedes gastar 1 punto de hechicería para repetir la tirada de, como mucho, tantos dados de daño como tu modificador por Carisma (como mínimo un dado). Eso sí, deberás usar los nuevos resultados.</p><p>Puedes emplear Conjuro Potenciado incluso si ya has utilizado otra opción de Metamagia durante el lanzamiento del conjuro.</p>"
		},
		"Metamagic: Extended Spell": {
			"name": "Metamagia: Conjuro Extendido",
			"description": "<p>Cuando lanzas un conjuro que tenga una duración de al menos 1 minuto, puedes gastar 1 punto de hechicería para duplicar su duración, hasta un máximo de 24 horas.</p>"
		},
		"Metamagic: Heightened Spell": {
			"name": "Metamagia: Conjuro Intensificado",
			"description": "<p>Cuando lanzas un conjuro que obliga a al menos una criatura a hacer una tirada de salvación para resistir sus efectos, puedes gastar 3 puntos de hechicería para conseguir que uno de los objetivos del conjuro tenga desventaja en la primer a tirada de salvación que realice contra el conjuro.</p>"
		},
		"Metamagic: Quickened Spell": {
			"name": "Metamagia: Conjuro Acelerado",
			"description": "<p>Cuando lanzas un conjuro con un tiempo de lanzamiento de 1 acción, puedes gastar 2 puntos de hechicería para hacer que el tiempo de lanzamiento sea solo de 1 acción adicional a efectos de este lanzamiento.</p>"
		},
		"Metamagic: Subtle Spell": {
			"name": "Metamagia: Conjuro Sutil",
			"description": "<p>Cuando lanzas un conjuro, puedes gastar punto de hechicería para realizarlo sin tener que utilizar componentes somáticos ni verbales.</p>"
		},
		"Metamagic: Twinned Spell": {
			"name": "Metamagia: Conjuro Gemelo",
			"description": "<p>Cuando lanzas un conjuro que tiene como objetivo a una sola criatura y no posee un alcance de lanzador, puedes gastar tantos puntos de hechicería como el nivel del conjuro para elegir también como objetivo del mismo conjuro a una segunda criatura dentro del alcance (1 punto de hechicería si el conjuro es un truco).</p><p>Para que un conjuro pueda beneficiarse de esta opción, este debe ser incapaz de escoger más de un objetivo al nivel al que lo lanzas. Así, @Compendium[dnd5e.spells.41JIhpDyM9Anm7cs]{Proyectil mágico} y @Compendium[dnd5e.spells.7u2obDvuvtZBkTfq]{Rayo abrasador} no podrían verse afectados por Conjuro Gemelo, pero @Compendium[dnd5e.spells.ctW81uiX56xZR2c5]{Rayo de escarcha} sí.</p>"
		},
		"Mindless Rage": {
			"name": "Furia Irracional",
			"description": "<p>A partir de nivel 6, no puedes ser asustado ni hechizado mientras estés @Compendium[dnd5e.classfeatures.VoR0SUrNX5EJVPIO]{Enfurecido}. Si estabas asustado o hechizado antes de enfurecerte, dejarás de estarlo temporalmente, mientras dure la furia.</p>"
		},
		"Monastic Tradition": {
			"name": "Tradición Monástica",
			"description": "<p>Cuando alcanzas el nivel 3 te entregas a una tradición monástica, como puede ser el Camino de la Mano Abierta. Tu tradición te proporciona ciertos rasgos cuando alcanzas los niveles 3, 6, 11 y 17.</p>"
		},
		"Multiattack": {
			"name": "Ataque Múltiple",
			"description": "<p>A nivel 11 obtienes uno de los siguientes rasgos, a tu elección.</p>\n        <p><a class=\"entity-link\" data-pack=\"dnd5e.classfeatures\" data-id=\"l7W6JB9yWLLLtQKP\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i> Andanada</a></p>\n        <p><a class=\"entity-link\" data-pack=\"dnd5e.classfeatures\" data-id=\"1DY8w3CXeD7PHDXF\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i> Ataque Huracanado</a></p>\n        <p>Puedes arrastrar tu elección a la hoja de personaje y se actualizará automáticamente.</p>"
		},
		"Multiattack: Volley": {
			"name": "Ataque Múltiple: Andanada",
			"description": "<p>Puedes usar tu acción para realizar un ataque a distancia contra cualquier cantidad de criaturas que se encuentren a 10 pies o menos de un punto que puedas ver dentro del alcance de tu arma. Debes tener munición suficiente para todos los objetivos y hacer una tirada de ataque para cada objetivo por separado.</p>"
		},
		"Multiattack: Whirlwind Attack": {
			"name": "Ataque Múltiple: Ataque Huracanado",
			"description": "<p>Puedes emplear tu acción para realizar un ataque cuerpo a cuerpo contra cualquier cantidad de criaturas que se encuentren a 5 pies o menos de ti, haciendo una tirada de ataque para cada objetivo por separado.</p>"
		},
		"Mystic Arcanum (6th-Level Spell)": {
			"name": "Arcanum Místico de Nivel 6",
			"description": "<p>A nivel 11, tu patrón te recompensa con un secreto mágico llamado arcanum. Escoge uno de los conjuros de nivel 6 de la lista del brujo como este arcanum.</p><p>Puedes lanzar tu conjuro de arcanum una vez sin gastar ningún espacio de conjuro, pero debes terminar un descanso largo para poder volver a hacerlo otra vez.</p><p>A niveles superiores puedes elegir más conjuros de brujo, que serás capaz de lanzar de esta forma: un conjuro de nivel 7 cuando subas a nivel 13, uno de nivel 8 cuando subas a nivel 15 y uno de nivel 9 cuando subas a nivel 17. Recuperas todos los usos de Arcanum Místico tras finalizar un descanso largo.</p><p>Puedes editar manualmente esta entrada y anotar tus opciones aquí:</p>\n<ul>\n<li><em>Conjuro de nivel 6</em></li>\n</ul>"
		},
		"Mystic Arcanum (7th-Level Spell)": {
			"name": "Arcanum Místico de Nivel 7",
			"description": "<p>Elige un conjuro de nivel 7 de la lista de conjuros del brujo como un arcanum adicional.</p><p>Puedes lanzar tu conjuro de arcanum una vez sin gastar ningún espacio de conjuro, pero debes terminar un descanso largo para poder volver a hacerlo otra vez.</p><p>A niveles superiores puedes elegir más conjuros de brujo, que serás capaz de lanzar de esta forma: uno de nivel 8 cuando subas a nivel 15 y uno de nivel 9 cuando subas a nivel 17. Recuperas todos los usos de Arcanum Místico tras finalizar un descanso largo.</p><p>Puedes editar manualmente esta entrada y anotar tus opciones aquí:</p>\n<ul>\n<li><em>Conjuro de nivel 7</em></li>\n</ul>"
		},
		"Mystic Arcanum (8th-Level Spell)": {
			"name": "Arcanum Místico de Nivel 8",
			"description": "<p>Elige un conjuro de nivel 8 de la lista de conjuros del brujo como un arcanum adicional.</p><p>Puedes lanzar tu conjuro de arcanum una vez sin gastar ningún espacio de conjuro, pero debes terminar un descanso largo para poder volver a hacerlo otra vez.</p><p>A niveles superiores puedes elegir más conjuros de brujo, que serás capaz de lanzar de esta forma: uno de nivel 9 cuando subas a nivel 17. Recuperas todos los usos de Arcanum Místico tras finalizar un descanso largo.</p><p>Puedes editar manualmente esta entrada y anotar tus opciones aquí:</p>\n<ul>\n<li><em>Conjuro de nivel 8</em></li>\n</ul>"
		},
		"Mystic Arcanum (9th-Level Spell)": {
			"name": "Arcanum Místico de Nivel 9",
			"description": "<p>Elige un conjuro de nivel 9 de la lista de conjuros del brujo como un arcanum adicional.</p><p>Puedes lanzar tu conjuro de arcanum una vez sin gastar ningún espacio de conjuro, pero debes terminar un descanso largo para poder volver a hacerlo otra vez.</p><p>Recuperas todos los usos de Arcanum Místico tras finalizar un descanso largo.</p><p>Puedes editar manualmente esta entrada y anotar tus opciones aquí:</p>\n<ul>\n<li><em>Conjuro de nivel 9</em></li>\n</ul>"
		},
		"Natural Explorer": {
			"name": "Explorador Nato",
			"description": "<p>Estás muy familiarizado con un tipo de entorno natural concreto, por lo que eres un experto en viajar por y sobrevivir en las regiones de ese tipo. Escoge un tipo de terreno predilecto: bosque, costa, desierto, montaña, pantano, pradera o polar. Cuando hagas una prueba de Inteligencia o Sabiduría que tenga relación con tu terreno predilecto, añadirás dos veces tu bonificador por competencia si estás usando una habilidad en la que eres competente.</p><p>Cuando viajas durante al menos una hora por tu terreno favorito, obtienes los siguientes beneficios:</p>\n<ul>\n<li>El terreno difícil no ralentiza el viaje de tu grupo.</li>\n<li>Tu grupo no puede perderse por causas no mágicas.</li>\n<li>Incluso aunque estés ocupado con otra actividad mientras viajas (como forrajear, orientarse o rastrear), permaneces atento al peligro.</li>\n<li>Si estás viajando en solitario, puedes moverte con sigilo a un ritmo de viaje normal.</li>\n<li>Cuando forrajeas, encuentras el doble de comida de lo normal.</li>\n<li>Cuando rastreas a otras criaturas, también descubres el número exacto de las mismas, sus tamaños y hace cuánto pasaron por la zona.</li>\n</ul>\n<p>Puedes elegir un terreno predilecto adicional cuando alcanzas los niveles 6 y 10.</p><p>Puedes editar manualmente esta entrada y anotar tus opciones aquí:</p>\n<ul>\n<li><em>Nivel 1</em></li>\n<li><em>Nivel 6</em></li>\n<li><em>Nivel 10</em></li>\n</ul>"
		},
		"Natural Recovery": {
			"name": "Recuperación Natural",
			"description": "<p>A partir de nivel 2, eres capaz de recuperar parte de tu energía mágica sentándote a meditar y comulgar con la naturaleza.</p><p>Durante un descanso corto, puedes elegir espacios de conjuro gastados y recuperarlos. La suma de niveles de estos espacios de conjuro debe ser igual o inferior a la mitad de tu nivel de druida (redondeando hacia arriba) y ninguno de los espacios puede ser de nivel 6 o más. No podrás volver a utilizar este rasgo hasta que termines un descanso largo.</p><p>Si, por ejemplo, eres un druida de nivel 4, podrás recuperar hasta dos niveles en espacios de conjuro: un espacio de nivel 2 o dos de nivel 1.</p>"
		},
		"Nature's Sanctuary": {
			"name": "Santuario de la Naturaleza",
			"description": "<p>Una vez alcanzas el nivel 14, las criaturas del mundo natural sienten tu conexión con la naturaleza y se muestran reticentes a atacarte.</p><p>Cuando una bestia o criatura de tipo planta te ataque, deberá hacer una tirada de salvación de Sabiduría con la misma CD que las tiradas de salvación de tus conjuros de druida. Si falla, la criatura deberá elegir un nuevo objetivo o el ataque fallará automáticamente. Si tiene éxito, será inmune a este efecto durante 24 horas.</p><p>La criatura es consciente de este efecto antes de decidir si atacarte.</p>"
		},
		"Nature's Ward": {
			"name": "Protección de la Naturaleza",
			"description": "<p>A partir de nivel 10, no puedes ser asustado ni hechizado por elementales o feéricos y eres inmune al veneno y la enfermedad.</p>"
		},
		"Open Hand Technique": {
			"name": "Técnica de la Mano Abierta",
			"description": "<p>A partir del momento en el que escoges esta tradición, a nivel 3, puedes manipular el ki de tus enemigos mientras dominas el tuyo propio.</p><p>Cuando impactas a una criatura con uno de los ataques que te proporciona @Compendium[world.class-features-srd-v2.5MwNlVZK7m6VolOH]{Ki: Ráfaga de Golpes}, puedes obligarla a sufrir uno de los siguientes efectos:</p>\n<ul>\n<li>Debe superar una tirada de salvación de Destreza o será derribado.</li>\n<li>Ha de hacer una tirada de salvación de Fuerza. Si falla, puedes empujarla hasta 15 pies en dirección contraria a ti.</li>\n<li>No puede realizar reacciones hasta el final de tu siguiente turno.</li>\n</ul>"
		},
		"Otherworldly Patron": {
			"name": "Patrón Sobrenatural",
			"description": "<p>A nivel 1 has acordado un trato con un ser sobrenatural como puede ser el Infernal. Esta elección te proporciona ciertos rasgos cuando alcanzas los niveles 1, 6, 10 y 14.</p>"
		},
		"Overchannel": {
			"name": "Sobrecanalizar",
			"description": "<p>A partir de nivel 14 puedes aumentar el poder de tus conjuros más sencillos. Cuando lanzas un conjuro de mago de niveles entre 1 y 5 que causa daño, este inflige el daño máximo posible.</p><p>La primera vez que hagas esto no sufrirás ningún efecto negativo, pero si usas este rasgo de nuevo sin haber finalizado un descanso largo antes, recibirás, inmediatamente después de lanzar el conjuro, 2d12 de daño necrótico por cada nivel del mismo. Cada vez que utilices este rasgo otra vez sin haber terminado un descanso largo, el daño necrótico por cada nivel del conjuro aumenta en 1d12. Este daño ignora cualquier resistencia e inmunidad.</p><p><em>**Nota de Foundry: Ten en cuenta que los usos limitados son para controlar el primer uso de Sobrecanalizar sin daño. La fórmula de daño base se ha fijado en 2d12 y 1d12 de Daño Versátil para añadir el daño adicional.</em></p>"
		},
		"Pact Boon": {
			"name": "Beneficio del Pacto",
			"description": "<p>A nivel 3 tu patrón sobrenatural le concede un regalo como recompensa por tus leales servicios. Obtienes uno de los siguientes rasgos, a tu elección.</p>\n        <p><a class=\"entity-link\" data-pack=\"dnd5e.classfeatures\" data-id=\"9dSSa68mIPoX2ezA\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i> Pacto del Filo</a></p>\n        <p><a class=\"entity-link\" data-pack=\"dnd5e.classfeatures\" data-id=\"Ic1CSjvbWKudVUv9\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i> Pacto de la Cadena</a></p>\n        <p><a class=\"entity-link\" data-pack=\"dnd5e.classfeatures\" data-id=\"MYM908WLZ1lVvA1u\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i> Pacto del Grimorio</a></p>\n        <p>Puedes arrastrar tu elección a la hoja de personaje y se actualizará automáticamente.</p>"
		},
		"Pact Magic": {
			"name": "Magia del Pacto",
			"description": "<p>Tus investigaciones en lo arcano y la magia que te ha sido concedida por tu patrón te han dotado de cierta habilidad con los conjuros.</p>\\n<h3>Trucos</h3>\\n<p>Conoces dos trucos de tu elección escogidos de entre los de la lista de conjuros de brujo. Podrás elegir más trucos de brujo cuando llegues a niveles más altos, como se indica en la columna Trucos conocidos de la tabla del brujo.</p>\\n<h3>Espacios de conjuro</h3>\\n<p>La tabla del brujo muestra de cuántos espacios de conjuro dispones. Esta tabla también te indica de qué nivel son dichos espacios. Todos tus espacios son del mismo nivel. Para lanzar uno de tus conjuros de brujo de nivel 1 o superiores deberás gastar un espacio de conjuro. Recuperas todos los espacios utilizados tras finalizar un descanso corto o largo.</p><p>Así, si eres un brujo de nivel 5, dispondrás de dos espacios de conjuro de nivel 3. Para lanzar el conjuro de nivel 1rayo de hechicería deberás invertir uno de estos espacios, y lo lanzarás como un conjuro de nivel 3.</p>\\n<h3>Conjuros conocidos de nivel 1 y superiores</h3>\\n<p>A nivel 1 conoces dos conjuros de nivel 1 de tu elección, escogidos de entre la lista de conjuros de brujo.</p><p>La columna Conjuros conocidos de la tabla del brujo te indica cuándo podrás aprender más conjuros de brujo de nivel 1 o superiores. Siempre que elijas un conjuro, este debe ser de un nivel igual o inferior al que aparece en la columna Nivel de los espacios para tu nivel de brujo. Así, cuando subes a nivel 6 en esta clase puedes aprender un conjuro de brujo nuevo, que puede ser de nivel 1, 2 o 3.</p><p>Además, cada vez que subas un nivel de esta clase podrás elegir uno de los conjuros de brujo que ya conoces y reemplazarlo por otro de las que aparecen en la lista de conjuros de brujo. Este reemplazo deberá ser de un nivel para el que poseas espacios de conjuro.</p>\\n<table border=\\\"0\\\" cellspacing=\\\"0\\\">\\n<thead>\\n<tr>\\n<td>Nivel</td>\\n<td>Trucos conocidos</td>\\n<td>Conjuros conocidos</td>\\n<td>Espacios de conjuros</td>\\n<td>Nivel del espacio</td>\\n</tr>\\n</thead>\\n<tbody>\\n<tr>\\n<td>1</td>\\n<td>2</td>\\n<td>2</td>\\n<td>1</td>\\n<td>1</td>\\n</tr>\\n<tr>\\n<td>2</td>\\n<td>2</td>\\n<td>3</td>\\n<td>2</td>\\n<td>1</td>\\n</tr>\\n<tr>\\n<td>3</td>\\n<td>2</td>\\n<td>4</td>\\n<td>2</td>\\n<td>2</td>\\n</tr>\\n<tr>\\n<td>4</td>\\n<td>3</td>\\n<td>5</td>\\n<td>2</td>\\n<td>2</td>\\n</tr>\\n<tr>\\n<td>5</td>\\n<td>3</td>\\n<td>6</td>\\n<td>2</td>\\n<td>3</td>\\n</tr>\\n<tr>\\n<td>6</td>\\n<td>3</td>\\n<td>7</td>\\n<td>2</td>\\n<td>3</td>\\n</tr>\\n<tr>\\n<td>7</td>\\n<td>3</td>\\n<td>8</td>\\n<td>2</td>\\n<td>4</td>\\n</tr>\\n<tr>\\n<td>8</td>\\n<td>3</td>\\n<td>9</td>\\n<td>2</td>\\n<td>4</td>\\n</tr>\\n<tr>\\n<td>9</td>\\n<td>3</td>\\n<td>10</td>\\n<td>2</td>\\n<td>5</td>\\n</tr>\\n<tr>\\n<td>10</td>\\n<td>4</td>\\n<td>10</td>\\n<td>2</td>\\n<td>5</td>\\n</tr>\\n<tr>\\n<td>11</td>\\n<td>4</td>\\n<td>11</td>\\n<td>3</td>\\n<td>5</td>\\n</tr>\\n<tr>\\n<td>12</td>\\n<td>4</td>\\n<td>11</td>\\n<td>3</td>\\n<td>5</td>\\n</tr>\\n<tr>\\n<td>13</td>\\n<td>4</td>\\n<td>12</td>\\n<td>3</td>\\n<td>5</td>\\n</tr>\\n<tr>\\n<td>14</td>\\n<td>4</td>\\n<td>12</td>\\n<td>3</td>\\n<td>5</td>\\n</tr>\\n<tr>\\n<td>15</td>\\n<td>4</td>\\n<td>13</td>\\n<td>3</td>\\n<td>5</td>\\n</tr>\\n<tr>\\n<td>16</td>\\n<td>4</td>\\n<td>13</td>\\n<td>3</td>\\n<td>5</td>\\n</tr>\\n<tr>\\n<td>17</td>\\n<td>4</td>\\n<td>14</td>\\n<td>4</td>\\n<td>5</td>\\n</tr>\\n<tr>\\n<td>18</td>\\n<td>4</td>\\n<td>14</td>\\n<td>4</td>\\n<td>5</td>\\n</tr>\\n<tr>\\n<td>19</td>\\n<td>4</td>\\n<td>15</td>\\n<td>4</td>\\n<td>5</td>\\n</tr>\\n<tr>\\n<td>20</td>\\n<td>4</td>\\n<td>15</td>\\n<td>4</td>\\n<td>5</td>\\n</tr>\\n</tbody>\\n</table>\\n<h3>Aptitud mágica</h3>\\n<p>El Carisma es tu aptitud mágica en lo que a conjuros de brujo respecta. Así, utilizarás tu Carisma siempre que un conjuro de brujo haga referencia a tu aptitud mágica. Además, también usarás tu modificador por Carisma para determinar la CD de las tiradas de salvación y las tiradas de ataque de los conjuros de brujo que lances.</p><p><strong>SCD tirada de salvación de conjuros</strong> = 8 + tu bonificador por competencia + tu modificador por Carisma</p><p><strong>Modificador de ataque de conjuros </strong>= tu bonificador por competencia + tu modificador por Carisma</p>\\n<h3>Canalizador mágico</h3>\\n<p>Puedes utilizar un canalizador arcano como canalizador mágico para los conjuros de brujo.</p>"
		},
		"Pact of the Blade": {
			"name": "Pacto del Filo",
			"description": "<p>Puedes usar tu acción para crear un arma de pacto en tu mano vacía. Puedes elegir qué forma adopta esta arma cuerpo a cuerpo cada vez que la crees. Mientras la empuñes serás competente con ella. Esta arma cuenta como mágica a efectos de superar las resistencias e inmunidades a ataques y daño no mágicos.</p><p>Tu arma de pacto desaparecerá si se encuentra a más de 5 pies de distancia de ti durante al menos 1 minuto. También desaparecerá si usas este rasgo otra vez, si haces desaparecer el arma voluntariamente (no es necesaria acción) o si mueres.</p><p>Puedes transformar un arma mágica en tu arma de pacto llevando a cabo un ritual especial mientras la empuñas. Para ejecutar este ritual necesitas 1 hora, que puede ser la de un descanso corto. Puedes hacer desaparecer el arma, depositándola en un espacio extradimensional, y a partir de ese momento será esta arma la que aparezca cuando crees tu arma de pacto. Los artefactos o armas conscientes no pueden ser afectados de esta forma. Además, dicha arma mágica dejará de ser tu arma de pacto si mueres, si ejecutas el ritual de 1 hora con un arma distinta o si usas el ritual de hora para romper tu vínculo con ella. El arma aparecerá a tus pies si se encontraba en el espacio extradimensional cuando se rompe el vínculo.</p>"
		},
		"Pact of the Chain": {
			"name": "Pacto de la Cadena",
			"description": "<p>Aprendes el conjuro @Compendium[dnd5e.spells.JGT5bNqu9REL7Fuz]{Encontrar familiar} y puedes lanzarlo como ritual. Este conjuro no cuenta dentro de tu límite de conjuros conocidos. Cuando lo lances, escoge entre una de las formas habituales para un familiar o una de las siguientes formas especiales: @Compendium[dnd5e.monsters.dLQiESMsfsXijD5c]{Diablillo}, @Compendium[dnd5e.monsters.MUpBNDoJEr09bLaO]{duende}, pseudodragón o @Compendium[dnd5e.monsters.bwtkdzavdNHISgp4]{quasit}.</p><p>Además, cuando llevas a cabo la acción de Atacar, puedes renunciar a uno de tus ataques para permitir a tu familiar realizar uno de sus propios ataques utilizando su reacción.</p>"
		},
		"Pact of the Tome": {
			"name": "Pacto del Grimorio",
			"description": "<p>Tu patrón te hace entrega de un grimorio que recibe el nombre de Libro de las Sombras. Cuando obtengas este rasgo, elige tres trucos de la lista de conjuros de cualquier clase. No tienen por qué ser los tres de la misma lista. Mientras tengas el libro contigo, puedes lanzar esos trucos a voluntad y no cuentan dentro de tu límite de trucos conocidos. Además, aunque no aparezcan en la lista de conjuros de brujo, para ti sí que se considerarán como conjuros de brujo.</p><p>Si pierdes el Libro de las Sombras, puedes llevar a cabo una ceremonia de 1 hora a través de la cual tu patrón te proporcionará un reemplazo. Puedes ejecutarla como parte de un descanso corto o largo, y esta ceremonia destruye el libro anterior. El Libro de las Sombras se convierte en cenizas cuando mueres.</p>"
		},
		"Peerless Skill": {
			"name": "Habilidad sin Parangón",
			"description": "<p>A partir de nivel 14, cuando hagas una prueba de característica podrás gastar uno de tus usos de @Compendium[dnd5e.classfeatures.EeGafsa17CapsH2j]{Inspiración Bárdica}.</p><p>Tira el dado de Inspiración Bárdica y suma el número obtenido al resultado de la prueba.</p><p>Puedes elegir hacer esto después de haber hecho la tirada, pero antes de que el DM te diga si tienes éxito o no.</p>"
		},
		"Perfect Self": {
			"name": "Yo perfecto (Perfect Self)",
			"description": "<p>A nivel 20, si cuando tiras iniciativa no te quedan puntos de ki, recuperas 4 de ellos.</p>"
		},
		"Persistent Rage": {
			"name": "Furia Persistente",
			"description": "<p>A partir de nivel 15, tu @Compendium[dnd5e.classfeatures.VoR0SUrNX5EJVPIO]{Furia} es tan violenta que solo terminará antes de tiempo si quedas inconsciente o eliges finalizarla voluntariamente.</p>"
		},
		"Potent Cantrip": {
			"name": "Truco Potente",
			"description": "<p>A partir de nivel 6, tus trucos que causan daño pueden afectar incluso a aquellas criaturas que han evitado la peor parte del efecto. Cuando una criatura supere una tirada de salvación contra uno de tus trucos, aun así, recibirá la mitad del daño del truco (si es que causa alguno), pero no sufrirá ningún otro de sus efectos.</p>"
		},
		"Primal Champion": {
			"name": "Campeón Primordial",
			"description": "<p>Cuando llegas a nivel 20 encarnas el poder de la naturaleza salvaje. Tus puntuaciones de Fuerza y de Constitución aumentan en 4. Tu valor máximo para dichas puntuaciones pasa a ser 24.</p>"
		},
		"Primal Path": {
			"name": "Senda Primordial",
			"description": "<p>A nivel 3 debes escoger una senda, que determinará la naturaleza de tu furia, como podría ser la Senda del Berserker. Esta elección te proporciona ciertos rasgos cuando alcanzas los niveles 3, 6, 10 y 14.</p>"
		},
		"Primeval Awareness": {
			"name": "Percepción Primigenia",
			"description": "<p>A partir de nivel 3, puedes usar tu acción y gastar uno de tus espacios de conjuro de explorador para concentrar tu percepción en la región en la que te encuentras. Durante 1 minuto por cada nivel del espacio de conjuro que hayas invertido, puedes sentir si los siguientes tipos de criatura están presentes a, como mucho, 1 milla de distancia de ti: aberraciones, celestiales, dragones, elementales, feéricos, infernales y muertos vivientes. Esta percepción se extiende a 6 millas si estás en tu terreno predilecto. Este rasgo no revela ni el número de criaturas ni su ubicación.</p>"
		},
		"Purity of Body": {
			"name": "Pureza de Cuerpo",
			"description": "<p>A nivel 10 tu maestría sobre el ki que fluye a través de ti te hace inmune a la enfermedad y el veneno.</p>"
		},
		"Purity of Spirit": {
			"name": "Pureza de Espíritu",
			"description": "<p>A partir de nivel 11, estás siempre bajo los efectos de un conjuro de @Compendium[dnd5e.spells.xmDBqZhRVrtLP8h2]{Protección contra el bien y el mal}.</p>"
		},
		"Rage": {
			"name": "Furia",
			"description": "<p>Cuando estás en medio de un combate luchas con una ferocidad primordial.&nbsp;Durante tu turno, puedes usar tu acción adicional para dejarte llevar por la furia. Mientras estés enfurecido, obtendrás, siempre y cuando no lleves armadura pesada, los siguientes beneficios:</p>\n<ul>\n<li>\n<p>Tienes ventaja en las pruebas de Fuerza y las tiradas de salvación de Fuerza.</p>\n</li>\n<li>\n<p>Cuando haces un ataque con arma cuerpo a cuerpo utilizando Fuerza, ganas un bonificador a la tirada de daño que aumenta según subes de nivel como bárbaro, tal y como se indica en la columna “daño por furia” de la tabla del bárbaro.</p>\n</li>\n<li>\n<p>Posees resistencia al daño contundente, cortante y perforante.</p>\n</li>\n</ul>\n<p>Si normalmente eras capaz de lanzar conjuros, no podrás lanzarlos ni concentrarte en ellos mientras estés enfurecido.&nbsp;</p>\n<p>Tu furia dura 1 minuto, aunque acabará antes de este tiempo si quedas inconsciente, o si terminas tu turno sin haber atacado a una criatura hostil o sin haber recibido daño desde tu turno anterior. Si lo deseas, también puedes finalizar tu furia empleando una acción adicional, durante tu turno.&nbsp;</p>\n<p>Una vez te hayas enfurecido tantas veces como el número indicado en la columna Nº Furias de la tabla del bárbaro, tendrás que llevar a cabo un descanso largo antes de poder dejarte llevar por la furia de nuevo.</p>\n<p><em style=\"box-sizing: border-box; user-select: text; color: #191813; font-size: 13px;\">**Nota de Foundry: Ten en cuenta que los usos limitados están establecidos por defecto en 2. Ajústalo manualmente según sea necesario.</em></p>\n<table style=\"width: 286px; height: 170px;\" border=\"1\">\n<tbody>\n<tr style=\"height: 17px;\">\n<td style=\"width: 112px; height: 17px;\"><strong>Nivel de bárbaro</strong></td>\n<td style=\"width: 68px; height: 17px;\"><strong>Nº Furias</strong></td>\n<td style=\"width: 96px; height: 17px;\"><strong>Daño por furia</strong></td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 112px; height: 17px;\">1</td>\n<td style=\"width: 68px; height: 17px;\">2</td>\n<td style=\"width: 96px; height: 17px;\">+2</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 112px; height: 17px;\">2</td>\n<td style=\"width: 68px; height: 17px;\">2</td>\n<td style=\"width: 96px; height: 17px;\">+2</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 112px; height: 17px;\">3</td>\n<td style=\"width: 68px; height: 17px;\">3</td>\n<td style=\"width: 96px; height: 17px;\">+2</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 112px; height: 17px;\">4</td>\n<td style=\"width: 68px; height: 17px;\">3</td>\n<td style=\"width: 96px; height: 17px;\">+2</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 112px; height: 17px;\">5</td>\n<td style=\"width: 68px; height: 17px;\">3</td>\n<td style=\"width: 96px; height: 17px;\">+2</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 112px; height: 17px;\">6</td>\n<td style=\"width: 68px; height: 17px;\">4</td>\n<td style=\"width: 96px; height: 17px;\">+2</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 112px; height: 17px;\">7</td>\n<td style=\"width: 68px; height: 17px;\">4</td>\n<td style=\"width: 96px; height: 17px;\">+2</td>\n</tr>\n<tr>\n<td style=\"width: 112px;\">8</td>\n<td style=\"width: 68px;\">4</td>\n<td style=\"width: 96px;\">+2</td>\n</tr>\n<tr>\n<td style=\"width: 112px;\">9</td>\n<td style=\"width: 68px;\">4</td>\n<td style=\"width: 96px;\">+3</td>\n</tr>\n<tr>\n<td style=\"width: 112px;\">10</td>\n<td style=\"width: 68px;\">4</td>\n<td style=\"width: 96px;\">+3</td>\n</tr>\n<tr>\n<td style=\"width: 112px;\">11</td>\n<td style=\"width: 68px;\">4</td>\n<td style=\"width: 96px;\">+3</td>\n</tr>\n<tr>\n<td style=\"width: 112px;\">12</td>\n<td style=\"width: 68px;\">5</td>\n<td style=\"width: 96px;\">+3</td>\n</tr>\n<tr>\n<td style=\"width: 112px;\">13</td>\n<td style=\"width: 68px;\">5</td>\n<td style=\"width: 96px;\">+3</td>\n</tr>\n<tr>\n<td style=\"width: 112px;\">14</td>\n<td style=\"width: 68px;\">5</td>\n<td style=\"width: 96px;\">+3</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 112px; height: 17px;\">15</td>\n<td style=\"width: 68px; height: 17px;\">5</td>\n<td style=\"width: 96px; height: 17px;\">+3</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 112px; height: 17px;\">16</td>\n<td style=\"width: 68px; height: 17px;\">5</td>\n<td style=\"width: 96px; height: 17px;\">+4</td>\n</tr>\n<tr>\n<td style=\"width: 112px;\">17</td>\n<td style=\"width: 68px;\">6</td>\n<td style=\"width: 96px;\">+4</td>\n</tr>\n<tr>\n<td style=\"width: 112px;\">18</td>\n<td style=\"width: 68px;\">6</td>\n<td style=\"width: 96px;\">+4</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 112px; height: 17px;\">19</td>\n<td style=\"width: 68px; height: 17px;\">6</td>\n<td style=\"width: 96px; height: 17px;\">+4</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 112px; height: 17px;\">20</td>\n<td style=\"width: 68px; height: 17px;\">Ilimitadas</td>\n<td style=\"width: 96px; height: 17px;\">+4</td>\n</tr>\n</tbody>\n</table>\n<p>&nbsp;</p>"
		},
		"Ranger Archetype": {
			"name": "Arquetipo de Explorador",
			"description": "<p>A nivel 3, escoges un arquetipo al que aspiras emular, como puede ser Cazador. Esta elección le proporciona ciertos rasgos cuando alcanzas los niveles 3, 7, 11 y 15.</p>"
		},
		"Reckless Attack": {
			"name": "Ataque Temerario",
			"description": "<p>A partir de nivel 2, puedes abandonar por completo tu defensa para atacar con una fiereza desesperada.</p><p>Cuando vayas a realizar el primer ataque de cada turno, puedes decidir atacar temerariamente. Si eliges hacer esto, tendrás ventaja en las tiradas de ataque con armas cuerpo a cuerpo que utilicen Fuerza durante este turno, pero las tiradas de ataque que te tengan como objetivo hasta el final de tu siguiente turno también tendrán ventaja.</p>"
		},
		"Relentless Rage": {
			"name": "Furia Implacable",
			"description": "<p>A partir de nivel 11, tu furia te permite seguir luchando incluso tras sufrir heridas graves.</p><p>Si tus puntos de golpe se reducen a 0 mientras estás enfurecido, pero no mueres instantáneamente, puedes hacer una tirada de salvación de Constitución CD 10. Si tienes éxito, pasas a tener 1 punto de golpe en lugar de 0.</p><p>Cada vez que usas este rasgo la CD aumenta en 5 puntos, pero si finalizas un descanso corto o largo, dicha CD vuelve a ser 10.</p>"
		},
		"Reliable Talent": {
			"name": "Talentos Fiables",
			"description": "<p>Cuando llegas a nivel 11 has pulido tus habilidades escogidas hasta prácticamente alcanzar la perfección. Cuando hagas una prueba de característica que te permita añadir tu bonificador por competencia, puedes considerar cualquier resultado de 9 o menos en el d20 como si fuera un 10.</p>"
		},
		"Remarkable Athlete": {
			"name": "Atleta Sobresaliente",
			"description": "<p>Puedes añadir la mitad de tu bonificador por competencia (redondeado hacia abajo) a cualquier prueba de Fuerza, Destreza o Constitución que hagas que no se beneficie ya de tu bonificador por competencia.</p><p>Además. cuando realices un salto de longitud habiendo tomado carrerilla, aumentarás la distancia que saltas en tantos pies como tu modificador por Fuerza.</p>"
		},
		"Retaliation": {
			"name": "Represalia",
			"description": "<p>A partir de nivel 14, cuando recibas dño de una criatura que se encuentre a 5 pies o menos de ti, podrás utilizar tu reacción para hacer un ataque con arma cuerpo a cuerpo contra ella.</p>"
		},
		"Roguish Archetype": {
			"name": "Arquetipo de Pícaro",
			"description": "<p>A nivel 3, escoges un arquetipo al que aspiras emular, desarrollando tus habilidades como pícaro siguiendo ese modelo, como podría ser el Ladrón. Esta elección te proporciona ciertos rasgos cuando alcanzas los niveles 3, 9, 13 y 17.</p>"
		},
		"Sacred Oath": {
			"name": "Juramento Sagrado",
			"description": "<p>Cuando alcanzas el nivel 3 pronuncias el juramento que te atará para siempre a la senda del paladín. Hasta este momento has pasado simplemente por una fase de preparación, comprometido con tu deber, pero sin haber hecho aún el juramento. Ahora debes elegir un juramento, como puede ser el Juramento de Entrega.</p><p>Esta elección te proporciona ciertos rasgos cuando alcanzas los niveles 3, 7, 15 y 20. Entre estos rasgos se encuentran los conjuros de juramento y Canalizar Divinidad.</p>\n<h3>Conjuros de juramento</h3>\n<p>Cada juramento tiene una serie de conjuros asociados. Puedes acceder a estos conjuros cuando llegas a los niveles especificados en la descripción del juramento en cuestión. Una vez accedes a ellos, estos conjuros siempre se considerarán preparados y no cuentan para el total de conjuros que puedes preparar cada día.</p><p>Aunque obtengas un conjuro de juramento que no aparezca en la lista de los de paladín, para ti sí que se considerará como conjuro de paladín.</p>\n<h3>Canalizar Divinidad</h3>\n<p>@Compendium[dnd5e.classfeatures.8M7uOPhbTxoxxJSo]{Canalizar Divinidad}</p>"
		},
		"Sculpt Spells": {
			"name": "Esculpir Conjuros",
			"description": "<p>A partir de nivel 2 puedes crear espacios de relativa seguridad en el interior de los efectos generados por tus conjuros de evocación. Cuando lanzas un conjuro de evocación que afecta a otras criaturas que puedes ver, puedes elegir a tantas de estas criaturas como 1 + el nivel del conjuro. Las criaturas elegidas tienen éxito automáticamente en sus tiradas de salvación contra el conjuro, y no reciben daño alguno si normalmente recibirían la mitad de daño del mismo al superar una tirada de salvación.</p>"
		},
		"Second Wind": {
			"name": "Tomar Aliento",
			"description": "<p>Posees una pequeña reserva de energías, a la que puedes recurrir para protegerte del peligro. Puedes usar una acción adicional durante tu turno para recuperar tantos puntos de golpe como 1d10 + tu nivel de guerrero.</p><p>Una vez utilizado este rasgo, deberás terminar un descanso corto o largo para poder volver a emplearlo de nuevo.</p>"
		},
		"Second-Story Work": {
			"name": "Balconero",
			"description": "<p>Cuando escoges este arquetipo, a nivel 3, obtienes la capacidad para trepar más rápido de lo normal, por lo que trepar ya no te cuesta movimiento adicional.</p><p>Además, cuando saltes con carrerilla aumentarás la distancia que saltas en tantos pies como tu modificador por Destreza.</p>"
		},
		"Signature Spells (First Spell)": {
			"name": "Conjuros Característicos (Primer conjuro)",
			"description": "<p>Cuando asciendes a nivel 20 dominas por completo dos poderosos conjuros, que podrás lanzar sin apenas esfuerzo. Escoge dos conjuros de mago de nivel 3 que figuren en tu libro de conjuros como conjuros característicos. Siempre tendrás estos conjuros preparados, no contarán para el total de conjuros que puedes preparar y podrás lanzarlos a nivel 3 sin tener que invertir un espacio de conjuro. Una vez lances cada uno de ellos, no podrás volver a hacerlo hasta que finalices un descanso corto o largo.</p><p>Si quieres lanzar cualquiera de los dos conjuros a un nivel superior, deberás gastar un espacio de conjuro de forma normal.</p><p>Puedes editar manualmente esta entrada y anotar tus opciones aquí:</p>\n<ul>\n<li><em>Primer conjuro escogido</em></li>\n</ul>"
		},
		"Signature Spells (Second Spell)": {
			"name": "Conjuros Característicos (Segundo conjuro)",
			"description": "<p>Cuando asciendes a nivel 20 dominas por completo dos poderosos conjuros, que podrás lanzar sin apenas esfuerzo. Escoge dos conjuros de mago de nivel 3 que figuren en tu libro de conjuros como conjuros característicos. Siempre tendrás estos conjuros preparados, no contarán para el total de conjuros que puedes preparar y podrás lanzarlos a nivel 3 sin tener que invertir un espacio de conjuro. Una vez lances cada uno de ellos, no podrás volver a hacerlo hasta que finalices un descanso corto o largo.</p><p>Si quieres lanzar cualquiera de los dos conjuros a un nivel superior, deberás gastar un espacio de conjuro de forma normal.</p><p>Puedes editar manualmente esta entrada y anotar tus opciones aquí:</p>\n<ul>\n<li><em>Segundo conjuro escogido</em></li>\n</ul>"
		},
		"Slippery Mind": {
			"name": "Mente Escurridiza",
			"description": "<p>A nivel 15 has adquirido una fortaleza mental considerable. Ganas competencia en las tiradas de salvación de Sabiduría.</p>"
		},
		"Slow Fall": {
			"name": "Caída Lenta",
			"description": "<p>A partir de nivel 4, puedes usar tu reacción cuando caigas para reducir cualquier daño por caída que recibas en cinco veces tu nivel de monje.</p>"
		},
		"Sneak Attack": {
			"name": "Ataque furtivo",
			"description": "<p>A partir de nivel 1 sabes cómo golpear sutilmente y aprovecharte de un enemigo distraído. Una vez por turno, puedes infligir 1d6 de daño adicional a una criatura a la que impactes con un ataque en cuya tirada de ataque tuvieras ventaja. Este ataque debe haber sido hecho utilizando un arma sutil o a distancia.</p><p>No necesitas tener ventaja en la tirada de ataque si otro enemigo del objetivo está a 5 pies o menos de él, dicho enemigo no está incapacitado, y no sufres desventaja en la tirada de ataque.</p>"
		},
		"Song of Rest": {
			"name": "Canción de Descanso (Song of Rest)",
			"description": "<p>A partir de nivel 2, puedes recurrir a palabras o canciones reconfortantes para ayudar a tus aliados heridos a recuperarse durante un descanso corto.</p><p>Si cualquiera de las criaturas amistosas (incluyéndote a ti) que escuchan tu interpretación gasta Dados de Golpe para recuperar puntos de golpe al final del descanso corto, cada una de ellas recobrará 1d6 puntos de golpe adicionales.</p><p>Estos puntos de golpe adicionales aumentan cuando alcanzas ciertos niveles de esta clase: a 1d8 a nivel 9, a 1d10 a nivel 13 y a 1d12 a nivel 17.</p><p><em>**Nota de Foundry: Ten en cuenta que la tirada de curación está establecida por defecto en 1d6. Ajústalo manualmente según sea necesario.</em></p>"
		},
		"Sorcerous Origins": {
			"name": "Origen Mágico",
			"description": "<p>Elige un origen mágico, que describe la procedencia de tus poderes innatos, como puede ser Linaje Dracónico.</p><p>Esta elección te proporciona ciertos rasgos cuando alcanzas los niveles 1, 6, 14 y 18.</p>"
		},
		"Sorcerous Restoration": {
			"name": "Recuperación Mágica",
			"description": "<p>A nivel 20 recuperas 4 puntos de hechicería gastados cada vez que terminas un descanso corto.</p>"
		},
		"Spell Mastery": {
			"name": "Maestría sobre Conjuros",
			"description": "<p>A nivel 18 has alcanzado tal maestría sobre ciertos conjuros que puedes lanzarlos a voluntad. Escoge un conjuro de mago de nivel 1 y otro de nivel 2 que figuren en tu libro de conjuros. Puedes lanzar estos conjuros a su nivel más bajo a voluntad, sin necesidad de gastar un espacio de conjuro. Eso sí, debes tener estos conjuros preparados. Si quieres lanzar cualquiera de los dos conjuros a un nivel superior deberás gastar un espacio de conjuro de forma normal.</p><p>Tras estudiar durante 8 horas podrás intercambiar uno o ambos conjuros por otros del mismo nivel.</p><p>Puedes editar manualmente esta entrada y anotar tus opciones aquí:</p>\n<ul>\n<li><em>Conjuro de nivel 1</em></li>\n<li><em>Conjuro de nivel 2</em></li>\n</ul>"
		},
		"Spellcasting (Bard)": {
			"name": "Lanzamiento de Conjuros del Bardo",
			"description": "<p>Has aprendido a desenmarañar y remodelar el tejido de la realidad, en armonía con tus deseos y la música. Los conjuros que puedes lanzar son parte de tu vasto repertorio; una magia que afinas para adaptarte a diferentes situaciones.</p>\\n<h3>Trucos</h3>\\n<p>Conoces dos trucos de tu elección escogidos de entre los de la lista de conjuros de bardo. Podrás elegir más trucos de bardo cuando llegues a niveles más altos, como se indica en la columna Trucos conocidos de la tabla del bardo.</p>\\n<h3>Espacios de conjuro</h3>\\n<p>La tabla del bardo muestra de cuantos espacios de conjuro dispones para lanzar conjuros de bardo de nivel 1 y superiores. Para lanzar uno de estos conjuros deberás invertir un espacio de al menos el nivel del conjuro. Recuperas todos los espacios utilizados tras finalizar un descanso largo.</p><p>Si, por ejemplo, conoces el conjuro de nivel 1 curar heridas y posees un espacio de conjuro de nivel 1 y otro de nivel 2, podrías lanzar curar heridas empleando cualquiera de los dos espacios.</p>\\n<h3>Conjuros conocidos de nivel 1 y superiores</h3>\\n<p>Conoces cuatro conjuros de nivel 1 de tu elección, escogidos de entre la lista de conjuros de bardo.</p><p>La columna Conjuros conocidos de la tabla del bardo te indica cuando podrás aprender más conjuros de bardo y cuántos elegir. Estos conjuros deben ser de un nivel para el que tengas espacios de conjuro, tal y como se indica en la tabla. Así, cuando subes a nivel 3 en esta clase puedes aprender un conjuro nuevo, que puede ser de nivel 1 o 2.</p><p>Además, cada vez que subas un nivel de esta clase podrás elegir uno de los conjuros de bardo que ya conoces y reemplazarlo por otro de los que aparecen en la lista de conjuros de bardo. Este reemplazo deberá ser de un nivel para el que poseas espacios de conjuro.</p>\\n<table border=\\\"1\\\">\\n<thead>\\n<tr>\\n<td rowspan=\\\"2\\\">Nivel</td>\\n<td rowspan=\\\"2\\\">Trucos conocidos</td>\\n<td rowspan=\\\"2\\\">Conjuros conocidos</td>\\n<td colspan=\\\"9\\\">—Espacios de conjuro por cada nivel de conjuro—</td>\\n</tr>\\n<tr>\\n<td>1</td>\\n<td>2</td>\\n<td>3</td>\\n<td>4</td>\\n<td>5</td>\\n<td>6</td>\\n<td>7</td>\\n<td>8</td>\\n<td>9</td>\\n</tr>\\n</thead>\\n<tbody>\\n<tr>\\n<td>1</td>\\n<td>2</td>\\n<td>4</td>\\n<td>2</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>2</td>\\n<td>2</td>\\n<td>5</td>\\n<td>3</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>3</td>\\n<td>2</td>\\n<td>6</td>\\n<td>4</td>\\n<td>2</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>4</td>\\n<td>3</td>\\n<td>7</td>\\n<td>4</td>\\n<td>3</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>5</td>\\n<td>3</td>\\n<td>8</td>\\n<td>4</td>\\n<td>3</td>\\n<td>2</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>6</td>\\n<td>3</td>\\n<td>9</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>7</td>\\n<td>3</td>\\n<td>10</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>1</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>8</td>\\n<td>3</td>\\n<td>11</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>9</td>\\n<td>3</td>\\n<td>12</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>1</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>10</td>\\n<td>4</td>\\n<td>14</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>11</td>\\n<td>4</td>\\n<td>15</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>1</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>12</td>\\n<td>4</td>\\n<td>15</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>1</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>13</td>\\n<td>4</td>\\n<td>16</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>1</td>\\n<td>1</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>14</td>\\n<td>4</td>\\n<td>18</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>1</td>\\n<td>1</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>15</td>\\n<td>4</td>\\n<td>19</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>1</td>\\n<td>1</td>\\n<td>1</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>16</td>\\n<td>4</td>\\n<td>19</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>1</td>\\n<td>1</td>\\n<td>1</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>17</td>\\n<td>4</td>\\n<td>20</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>1</td>\\n<td>1</td>\\n<td>1</td>\\n<td>1</td>\\n</tr>\\n<tr>\\n<td>18</td>\\n<td>4</td>\\n<td>22</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>1</td>\\n<td>1</td>\\n<td>1</td>\\n<td>1</td>\\n</tr>\\n<tr>\\n<td>19</td>\\n<td>4</td>\\n<td>22</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>1</td>\\n<td>1</td>\\n<td>1</td>\\n</tr>\\n<tr>\\n<td>20</td>\\n<td>4</td>\\n<td>22</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>2</td>\\n<td>1</td>\\n<td>1</td>\\n</tr>\\n</tbody>\\n</table>\\n<h3>Aptitud mágica</h3>\\n<p>El Carisma es tu aptitud mágica en lo que a conjuros de bardo respecta, ya que tu magia proviene del corazón y el alma que pones cuando interpretas tus canciones o discursos. Así, utilizarás tu Carisma siempre que un conjuro de bardo haga referencia a tu aptitud mágica. Además, también usarás tu modificador por Carisma para determinar la CD de las tiradas de salvación y las tiradas de ataque de los conjuros de bardo que lances.</p><p><strong>CD tirada de salvación de conjuros</strong>&nbsp;= 8 + tu bonificador por competencia + tu modificador por Carisma</p><p><strong>Modificador de ataque de conjuros</strong>&nbsp;= tu bonificador por competencia + tu modificador por Carisma</p>\\n<h3>Lanzamiento ritual</h3>\\n<p>Puedes lanzar de forma ritual aquellos conjuros de bardo que conozcas y estén marcados como ritual.</p>\\n<h3>Canalizador mágico</h3>\\n<p>Puedes utilizar un instrumento musical (mira @Compendium[dnd5e.rules.bogWrnJqoNlBd0O8]{Equipo})&nbsp;como canalizador mágico para los conjuros de bardo.</p>"
		},
		"Spellcasting (Cleric)": {
			"name": "Lanzamiento de Conjuros del Clérigo",
			"description": "<p>Como canalizador de poder divino, puedes lanzar conjuros de clérigo.</p>\\n<h3>Trucos</h3>\\n<p>A nivel 1 conoces tres trucos de tu elección escogidos de entre los de la lista de conjuros de clérigo. Podrás elegir más trucos de clérigo cuando llegues a niveles más altos, como se indica en la columna Trucos conocidos de la tabla del clérigo.</p>\\n<h3>Preparar y lanzar conjuros</h3>\\n<p>La tabla del clérigo muestra de cuántos espacios de conjuro dispones para lanzar conjuros de clérigo de nivel 1 y superiores. Para lanzar uno de estos conjuros deberás invertir un espacio de al menos el nivel del conjuro.</p><p>Recuperas todos los espacios utilizados tras finalizar un descanso largo. Puedes preparar una serie de conjuros, que son los que podrás lanzar, de entre la lista de conjuros de clérigo. Para hacer esto, escoge tantos conjuros de clérigo como tu nivel de clérigo + tu modificador por Sabiduría (como mínimo un conjuro). Estos conjuros deben ser de un nivel para el que tengas espacios.</p><p>De esta forma, si eres un clérigo de nivel 3, tendrás cuatro espacios de nivel 1 y dos espacios de nivel 2. Con una Sabiduría de 16, podrías preparar cualquier combinación de seis conjuros de nivel 1 o 2. Además, si prepararas un conjuro de nivel 1, como Curar heridas, podrías lanzarlo usando un espacio tanto de nivel 1 como de nivel 2. Lanzar un conjuro no hace que desaparezca de tu lista de conjuros preparados.</p><p>Puedes cambiar qué conjuros tienes preparados tras finalizar un descanso largo. Preparar una nueva serie de conjuros precisa de cierto tiempo de estudio y meditación: al menos 1 minuto por cada nivel de cada conjuro que prepares.</p>\\n<table border=\\\"1\\\">\\n<thead>\\n<tr>\\n<td rowspan=\\\"2\\\">Nivel</td>\\n<td rowspan=\\\"2\\\">Trucos conocidos</td>\\n<td colspan=\\\"9\\\">—Espacios de conjuro por cada nivel de conjuro—</td>\\n</tr>\\n<tr>\\n<td>1</td>\\n<td>2</td>\\n<td>3</td>\\n<td>4</td>\\n<td>5</td>\\n<td>6</td>\\n<td>7</td>\\n<td>8</td>\\n<td>9</td>\\n</tr>\\n</thead>\\n<tbody>\\n<tr>\\n<td>1</td>\\n<td>3</td>\\n<td>2</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>2</td>\\n<td>3</td>\\n<td>3</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>3</td>\\n<td>3</td>\\n<td>4</td>\\n<td>2</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>4</td>\\n<td>4</td>\\n<td>4</td>\\n<td>3</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>5</td>\\n<td>4</td>\\n<td>4</td>\\n<td>3</td>\\n<td>2</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>6</td>\\n<td>4</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>7</td>\\n<td>4</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>1</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>8</td>\\n<td>4</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>9</td>\\n<td>4</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>1</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>10</td>\\n<td>5</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>11</td>\\n<td>5</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>1</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>12</td>\\n<td>5</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>1</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>13</td>\\n<td>5</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>1</td>\\n<td>1</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>14</td>\\n<td>5</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>1</td>\\n<td>1</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>15</td>\\n<td>5</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>1</td>\\n<td>1</td>\\n<td>1</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>16</td>\\n<td>5</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>1</td>\\n<td>1</td>\\n<td>1</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>17</td>\\n<td>5</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>1</td>\\n<td>1</td>\\n<td>1</td>\\n<td>1</td>\\n</tr>\\n<tr>\\n<td>18</td>\\n<td>5</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>1</td>\\n<td>1</td>\\n<td>1</td>\\n<td>1</td>\\n</tr>\\n<tr>\\n<td>19</td>\\n<td>5</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>1</td>\\n<td>1</td>\\n<td>1</td>\\n</tr>\\n<tr>\\n<td>20</td>\\n<td>5</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>2</td>\\n<td>1</td>\\n<td>1</td>\\n</tr>\\n</tbody>\\n</table>\\n<h3>Aptitud mágica</h3>\\n<p>La Sabiduría es tu aptitud mágica en lo que a conjuros de clérigo respecta, ya que el poder de tus conjuros proviene de tu devoción hacia tu dios. Así, utilizarás tu Sabiduría siempre que un conjuro de clérigo haga referencia a tu aptitud mágica. Además, también usarás tu modificador por Sabiduría para determinar la CD de las tiradas de salvación y las tiradas de ataque de los conjuros de clérigo que lances.</p><p><strong>CD tirada de salvación de conjuros</strong>= 8 + tu bonificador por competencia + tu modificador por Sabiduría</p><p><strong>Modificador de ataque de conjuros</strong>&nbsp;= tu bonificador por competencia + tu modificador por Sabiduría</p>\\n<h3>Lanzamiento ritual</h3>\\n<p>Puedes lanzar de forma ritual aquellos conjuros de clérigo que tengas preparados y estén marcados como ritual.</p>\\n<h3>Canalizador mágico</h3>\\n<p>Puedes utilizar un símbolo sagrado (mira @Compendium[dnd5e.rules.bogWrnJqoNlBd0O8]{Equipo}) como canalizador mágico para los conjuros de clérigo.</p>"
		},
		"Spellcasting (Druid)": {
			"name": "Lanzamiento de Conjuros del Druida",
			"description": "<p>Puedes acudir a la esencia divina de la propia naturaleza para lanzar conjuros, dando forma a esta esencia con tu voluntad.</p>\\n<h3>Trucos</h3>\\n<p>A nivel 1 conoces dos trucos de tu elección escogidos de entre las de la lista de conjuros de druida. Podrás elegir más trucos de druida cuando llegues a niveles más altos, como se indica en la columna Trucos conocidos de la tabla del druida.</p>\\n<h3>Preparar y lanzar conjuros</h3>\\n<p>La tabla del druida muestra de cuántos espacios de conjuro dispones para lanzar conjuros de druida nivel 1 y superiores. Para lanzar uno de estos conjuros deberás invertir un espacio de al menos el nivel del conjuro. Recuperas todos los espacios utilizados tras finalizar un descanso largo.</p><p>Puedes preparar una serie de conjuros, que son las que podrás lanzar, de entre la lista de conjuros de druida. Para hacer esto, escoge tantos conjuros de druida como tu nivel de druida + tu modificador por Sabiduría (como mínima un conjuro). Estos conjuros deben ser de un nivel para el que tengas espacios.</p><p>De esta forma, si eres un druida de nivel 3, tendrás cuatro espacios de nivel 1 y dos espacios de nivel 2. Con una Sabiduría de 16, podrías preparar cualquier combinación de seis conjuros de nivel 1 o 2. Además, si prepararas un conjuro de nivel 1, como Curar heridas, podrías lanzarlo usando un espacio tanto de nivel 1 como de nivel 2. Lanzar un conjuro no hace que desaparezca de tu lista de conjuros preparados.</p><p>Puedes cambiar que conjuros tienes preparados tras finalizar un descanso largo. Preparar una nueva serie de conjuros precisa de cierto tiempo de estudio y meditación: al menos 1 minuto por cada nivel de cada conjuro que prepares.</p>\\n<table border=\\\"1\\\" cellspacing=\\\"0\\\">\\n<thead>\\n<tr>\\n<td rowspan=\\\"2\\\">Nivel</td>\\n<td rowspan=\\\"2\\\">Trucos conocidos</td>\\n<td colspan=\\\"9\\\">—Espacios de conjuro por cada nivel de conjuro—</td>\\n</tr>\\n<tr>\\n<td>1</td>\\n<td>2</td>\\n<td>3</td>\\n<td>4</td>\\n<td>5</td>\\n<td>6</td>\\n<td>7</td>\\n<td>8</td>\\n<td>9</td>\\n</tr>\\n</thead>\\n<tbody>\\n<tr>\\n<td>1</td>\\n<td>2</td>\\n<td>2</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>2</td>\\n<td>2</td>\\n<td>3</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>3</td>\\n<td>2</td>\\n<td>4</td>\\n<td>2</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>4</td>\\n<td>3</td>\\n<td>4</td>\\n<td>3</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>5</td>\\n<td>3</td>\\n<td>4</td>\\n<td>3</td>\\n<td>2</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>6</td>\\n<td>3</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>7</td>\\n<td>3</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>1</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>8</td>\\n<td>3</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>9</td>\\n<td>3</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>1</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>10</td>\\n<td>4</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>11</td>\\n<td>4</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>1</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>12</td>\\n<td>4</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>1</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>13</td>\\n<td>4</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>1</td>\\n<td>1</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>14</td>\\n<td>4</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>1</td>\\n<td>1</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>15</td>\\n<td>4</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>1</td>\\n<td>1</td>\\n<td>1</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>16</td>\\n<td>4</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>1</td>\\n<td>1</td>\\n<td>1</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>17</td>\\n<td>4</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>1</td>\\n<td>1</td>\\n<td>1</td>\\n<td>1</td>\\n</tr>\\n<tr>\\n<td>18</td>\\n<td>4</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>1</td>\\n<td>1</td>\\n<td>1</td>\\n<td>1</td>\\n</tr>\\n<tr>\\n<td>19</td>\\n<td>4</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>1</td>\\n<td>1</td>\\n<td>1</td>\\n</tr>\\n<tr>\\n<td>20</td>\\n<td>4</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>2</td>\\n<td>1</td>\\n<td>1</td>\\n</tr>\\n</tbody>\\n</table>\\n<h3>Aptitud mágica</h3>\\n<p>La Sabiduría es tu aptitud mágica en lo que a conjuros de druida respecta, ya que tu magia proviene de tu devoción y sintonía con la naturaleza. Así, utilizarás tu Sabiduría siempre que un conjuro de druida haga referencia a tu aptitud mágica. Además, también usarás tu modificador por Sabiduría para determinar la CD de las tiradas de salvación y las tiradas de ataque de los conjuros de druida que lances.</p><p><strong>CD tirada de salvación de conjuros</strong>&nbsp;= 8 + tu bonificador por competencia + tu modificador por Sabiduría</p><p><strong>Modificador de ataque de conjuros</strong>&nbsp;= tu bonificador por competencia + tu modificador por Sabiduría</p>\\n<h3>Lanzamiento ritual</h3>\\n<p>Puedes lanzar de forma ritual aquellos conjuros de druida que tengas preparados y estén marcados como ritual.</p>\\n<h3>Canalizador mágico</h3>\\n<p>Puedes utilizar un canalizador druídico (mira @Compendium[dnd5e.rules.bogWrnJqoNlBd0O8]{Equipo}) como canalizador mágico para los conjuros de druida.</p>"
		},
		"Spellcasting (Paladin)": {
			"name": "Lanzamiento de Conjuros del Paladín",
			"description": "<p>Cuando alcanzas el nivel 2 has aprendido a emplear la magia divina mediante la meditación y la oración, lanzando conjuros como lo haría un clérigo.</p>\\n<h3>Preparar y lanzar conjuros</h3>\\n<p>La tabla del paladín muestra de cuantos espacios de conjuro dispones. Para lanzar uno de tus conjuros de paladín nivel 1 o superiores deberás invertir un espacio de al menos el nivel del conjuro. Recuperas todos los espacios utilizados tras finalizar un descanso largo.</p><p>Puedes preparar una serie de conjuros, que son los que podrás lanzar, de entre la lista de conjuros de paladín. Para hacer esto, escoge tantos conjuros de paladín como tu modificador por Carisma + la mitad de tu nivel de paladín, redondeando hacia abajo (como mínimo un conjuro). Estos conjuros deben ser de un nivel para el que tengas espacios.</p><p>De esta forma, si eres un paladín de nivel 5, tendrás cuatro espacios de nivel 1 y dos espacios de nivel 2. Con un Carisma de 14, podrías preparar cualquier combinación de cuatro conjuros de nivel 1 o 2. Además, si prepararas un conjuro de nivel 1, como Curar heridas, podrías lanzarlo usando un espacio tanto de nivel 1 como de nivel 2. Lanzar un conjuro no hace que desaparezca de tu lista de conjuros preparados.</p><p>Puedes cambiar qué conjuros tienes preparados tras finalizar un descanso largo. Preparar una nueva serie de conjuros precisa de cierto tiempo de estudio y meditación: al menos 1 minuto por cada nivel de cada conjuro que prepares.</p>\\n<table border=\\\"0\\\" cellspacing=\\\"0\\\">\\n<thead>\\n<tr>\\n<td rowspan=\\\"2\\\">Nivel</td>\\n<td colspan=\\\"5\\\">—&nbsp; Espacios de conjuro por cada nivel de conjuro&nbsp;—</td>\\n</tr>\\n<tr>\\n<td>1</td>\\n<td>2</td>\\n<td>3</td>\\n<td>4</td>\\n<td>5</td>\\n</tr>\\n</thead>\\n<tbody>\\n<tr>\\n<td>1</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>2</td>\\n<td>2</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>3</td>\\n<td>3</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>4</td>\\n<td>3</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>5</td>\\n<td>4</td>\\n<td>2</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>6</td>\\n<td>4</td>\\n<td>2</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>7</td>\\n<td>4</td>\\n<td>3</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>8</td>\\n<td>4</td>\\n<td>3</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>9</td>\\n<td>4</td>\\n<td>3</td>\\n<td>2</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>10</td>\\n<td>4</td>\\n<td>3</td>\\n<td>2</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>11</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>12</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>13</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>1</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>14</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>1</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>15</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>16</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>17</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>1</td>\\n</tr>\\n<tr>\\n<td>18</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>1</td>\\n</tr>\\n<tr>\\n<td>19</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n</tr>\\n<tr>\\n<td>20</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n</tr>\\n</tbody>\\n</table>\\n<h3>Aptitud mágica</h3>\\n<p>El Carisma es tu aptitud mágica en lo que a conjuros de paladín respecta, ya que su poder proviene de la fuerza de tus convicciones. Así, utilizarás tu Carisma siempre que un conjuro de paladín haga referencia a tu aptitud mágica. Además, también usarás tu modificador por Carisma para determinar la CD de las tiradas de salvación y las tiradas de ataque de los conjuros de paladín que lances.</p><p><strong>CD tirada de salvación de conjuros</strong> = 8 + tu bonificador por competencia + tu modificador por Carisma</p><p><strong>Modificador de ataque de conjuros </strong>= tu bonificador por competencia + tu modificador por Carisma</p>\\n<h3>Canalizador mágico</h3>\\n<p>Puedes utilizar un símbolo sagrado como canalizador mágico para los conjuros de paladín.</p>"
		},
		"Spellcasting (Ranger)": {
			"name": "Lanzamiento de Conjuros del Explorador",
			"description": "<p>Cuando alcanzas el nivel 2 has aprendido a emplear la esencia mágica de la naturaleza, lanzando conjuros como lo haría un druida.</p>\\n<h3>Espacios de conjuro</h3>\\n<p>La tabla del explorador muestra de cuantos espacios de conjuro de explorador dispones para lanzar conjuros de nivel 1 y superiores. Para lanzar uno de estos conjuros deberás invertir un espacio de al menos el nivel del conjuro. Recuperas todos los espacios utilizados tras finalizar un descanso largo.</p><p>Si, por ejemplo, conoces el conjuro de nivel 1<em>encantar animal</em> y posees un espacio de conjuro de nivel 1 y otro de nivel 2, podrías lanzar <em>encantar animal</em> empleando cualquiera de los dos espacios.</p>\\n<h3>Conjuros conocidos de nivel 1 y superiores</h3>\\n<p>Conoces dos conjuros de nivel 1 de tu elección, escogidos de entre la lista de conjuros de explorador.</p><p>La columna Conjuros conocidos de la tabla del explorador te indica cuándo podrás aprender más conjuros de explorador y cuántos elegir. Estos conjuros deben ser de un nivel para el que tengas espacios de conjuro. Así, cuando subes a nivel 5 en esta clase puedes aprender un conjuro nuevo, que puede ser de nivel 1 o 2.</p><p>Además, cada vez que subas un nivel de esta clase podrás elegir uno de los conjuros de explorador que ya conoces y reemplazarlo por otro de los que aparecen en la lista de conjuros de explorador. Este reemplazo deberá ser de un nivel para el que poseas espacios de conjuro.</p>\\n<table border=\\\"0\\\" cellspacing=\\\"0\\\">\\n<thead>\\n<tr>\\n<td rowspan=\\\"2\\\">Nivel</td>\\n<td rowspan=\\\"2\\\">Conjuros conocidos</td>\\n<td colspan=\\\"5\\\">—Espacios de conjuro por cada nivel de conjuro—</td>\\n</tr>\\n<tr>\\n<td>1</td>\\n<td>2</td>\\n<td>3</td>\\n<td>4</td>\\n<td>5</td>\\n</tr>\\n</thead>\\n<tbody>\\n<tr>\\n<td>1</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>2</td>\\n<td>2</td>\\n<td>2</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>5</td>\\n<td>4</td>\\n<td>4</td>\\n<td>2</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>6</td>\\n<td>4</td>\\n<td>4</td>\\n<td>2</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>7</td>\\n<td>5</td>\\n<td>4</td>\\n<td>3</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>8</td>\\n<td>5</td>\\n<td>4</td>\\n<td>3</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>9</td>\\n<td>6</td>\\n<td>4</td>\\n<td>3</td>\\n<td>2</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>10</td>\\n<td>6</td>\\n<td>4</td>\\n<td>3</td>\\n<td>2</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>11</td>\\n<td>7</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>12</td>\\n<td>7</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>13</td>\\n<td>8</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>1</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>14</td>\\n<td>8</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>1</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>15</td>\\n<td>9</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>16</td>\\n<td>9</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>17</td>\\n<td>10</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>1</td>\\n</tr>\\n<tr>\\n<td>18</td>\\n<td>10</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>1</td>\\n</tr>\\n<tr>\\n<td>19</td>\\n<td>11</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n</tr>\\n<tr>\\n<td>20</td>\\n<td>11</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n</tr>\\n</tbody>\\n</table>\\n<h3>Aptitud mágica</h3>\\n<p>La Sabiduría es tu aptitud mágica en lo que a conjuros de explorador respecta, ya que tu magia proviene de tu sintonía con la naturaleza. Así, utilizarás tu Sabiduría siempre que un conjuro de explorador haga referencia a tu aptitud mágica. Además, también usarás tu modificador por Sabiduría para determinar la CD de las tiradas de salvación y las tiradas de ataque de los conjuros de explorador que lances.</p><p><strong>CD tirada de salvación de conjuros </strong>= 8 + tu bonificador por competencia + tu modificador por Sabiduría</p><p><strong>Modificador de ataque de conjuros </strong>= tu bonificador por competencia + tu modificador por Sabiduría</p>"
		},
		"Spellcasting (Sorcerer)": {
			"name": "Lanzamiento de Conjuros del Hechicero",
			"description": "<p>Un evento de tu pasado, o de la vida de uno de tus padres o ancestros, dejo una marca indeleble en ti, llenándote de magia arcana. Esta fuente de magia sea cual sea su origen, alimenta tus conjuros.</p>\\n<h3>Trucos</h3>\\n<p>A nivel 1 conoces cuatro trucos de tu elección escogidos de entre los de la lista de conjuros de hechicero. Podrás elegir más trucos de hechicero cuando llegues a niveles más altos, como se indica en la columna Trucos conocidos de la tabla del hechicero.</p>\\n<h3>Espacios de conjuro</h3>\\n<p>La tabla del hechicero muestra de cuántos espacios de conjuro dispones para lanzar conjuros de hechicero nivel 1 y superiores. Para lanzar uno de estos conjuros deberás invertir un espacio de al menos el nivel del conjuro. Recuperas todos los espacios utilizados tras finalizar un descanso largo.</p><p>Si, por ejemplo, conoces el conjuro de nivel manos ardientes y posees un espacio de conjuro de nivel 1 y otro de nivel 2, podrías lanzar manos ardientes empleando cualquiera de los dos espacios.</p>\\n<h3>Conjuros conocidos de nivel 1 y superiores</h3>\\n<p>Conoces dos conjuros de nivel 1 de tu elección, escogidos de entre la lista de conjuros de hechicero.</p><p>La columna Conjuros conocidos de la tabla del hechicero te indica cuándo podrás aprender más conjuros de hechicero y cuantos elegir. Estos conjuros deben de ser de un nivel para el que tengas espacios de conjuro. Así, cuando subes a nivel 3 en esta clase puedes aprender un conjuro nuevo, que puede ser de nivel 1 o 2.</p><p>Además, cada vez que subas un nivel de esta clase podrás elegir uno de los conjuros de hechicero que ya conoces y reemplazarlo por otro de los que aparecen en la lista de conjuros de hechicero. Este reemplazo deberá ser de un nivel para el que poseas espacios de conjuro.</p>\\n<table border=\\\"0\\\" cellspacing=\\\"0\\\">\\n<thead>\\n<tr>\\n<td rowspan=\\\"2\\\">Nivel</td>\\n<td rowspan=\\\"2\\\">Trucos conocidos</td>\\n<td rowspan=\\\"2\\\">Conjuros conocidos</td>\\n<td colspan=\\\"9\\\">—Espacios de conjuro por cada nivel de conjuro—</td>\\n</tr>\\n<tr>\\n<td>1</td>\\n<td>2</td>\\n<td>3</td>\\n<td>4</td>\\n<td>5</td>\\n<td>6</td>\\n<td>7</td>\\n<td>8</td>\\n<td>9</td>\\n</tr>\\n</thead>\\n<tbody>\\n<tr>\\n<td>1</td>\\n<td>4</td>\\n<td>2</td>\\n<td>2</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>2</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>3</td>\\n<td>4</td>\\n<td>4</td>\\n<td>4</td>\\n<td>2</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>4</td>\\n<td>5</td>\\n<td>5</td>\\n<td>4</td>\\n<td>3</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>5</td>\\n<td>5</td>\\n<td>6</td>\\n<td>4</td>\\n<td>3</td>\\n<td>2</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>6</td>\\n<td>5</td>\\n<td>7</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>7</td>\\n<td>5</td>\\n<td>8</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>1</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>8</td>\\n<td>5</td>\\n<td>9</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>9</td>\\n<td>5</td>\\n<td>10</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>1</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>10</td>\\n<td>6</td>\\n<td>11</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>11</td>\\n<td>6</td>\\n<td>12</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>1</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>12</td>\\n<td>6</td>\\n<td>12</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>1</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>13</td>\\n<td>6</td>\\n<td>13</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>1</td>\\n<td>1</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>14</td>\\n<td>6</td>\\n<td>13</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>1</td>\\n<td>1</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>15</td>\\n<td>6</td>\\n<td>14</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>1</td>\\n<td>1</td>\\n<td>1</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>16</td>\\n<td>6</td>\\n<td>14</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>1</td>\\n<td>1</td>\\n<td>1</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>17</td>\\n<td>6</td>\\n<td>15</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>1</td>\\n<td>1</td>\\n<td>1</td>\\n<td>1</td>\\n</tr>\\n<tr>\\n<td>18</td>\\n<td>6</td>\\n<td>15</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>1</td>\\n<td>1</td>\\n<td>1</td>\\n<td>1</td>\\n</tr>\\n<tr>\\n<td>19</td>\\n<td>6</td>\\n<td>15</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>1</td>\\n<td>1</td>\\n<td>1</td>\\n</tr>\\n<tr>\\n<td>20</td>\\n<td>6</td>\\n<td>15</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>2</td>\\n<td>1</td>\\n<td>1</td>\\n</tr>\\n</tbody>\\n</table>\\n<h3>Aptitud mágica</h3>\\n<p>El Carisma es tu aptitud mágica en lo que a conjuros de hechicero respecta, ya que el poder de tu magia descansa en tu habilidad para proyectar tu voluntad sobre el mundo. Así, utilizarás tu Carisma siempre que un conjuro de hechicero haga referencia a tu aptitud mágica. Además, también usarás tu modificador por Carisma para determinar la CD de las tiradas de salvación y las tiradas de ataque de los conjuros de hechicero que lances.</p><p><strong>CD tirada de salvación de conjuros </strong>= 8 + tu bonificador por competencia + tu modificador por Carisma</p><p><strong>Modificador de ataque de conjuros </strong>= tu bonificador por competencia + tu modificador por Carisma</p>\\n<h3>Canalizador mágico</h3>\\n<p>Puedes utilizar un canalizador arcano como canalizador mágico para los conjuros de hechicero.</p>"
		},
		"Spellcasting (Wizard)": {
			"name": "Lanzamiento de Conjuros del Mago",
			"description": "<p>Como estudioso de la magia arcana que eres, posees un libro de conjuros que muestra los primeros destellos de tu verdadero poder.</p>\\n<h3>Trucos</h3>\\n<p>A nivel 1 conoces tres trucos de tu elección escogidos de entre los de la lista de conjuros de mago. Podrás elegir más trucos de mago cuando llegues a niveles más altos, como se indica en la columna Trucos conocidos de la tabla del mago.</p>\\n<h3>Libro de conjuros</h3>\\n<p>A nivel 1 posees un libro de conjuros que contiene seis conjuros de mago de nivel 1 de tu elección. Este libro es el depositario de los conjuros de mago que conoces, con la excepción de los trucos, que están grabados en tu mente.</p>\\n<h3>Preparar y lanzar conjuros</h3>\\n<p>La tabla del mago muestra de cuantos espacios de conjuro dispones para lanzar conjuros de mago nivel 1 y superiores. Para lanzar uno de estos conjuros deberás invertir un espacio de al menos el nivel del conjuro. Recuperas todos los espacios utilizados tras finalizar un descanso largo.</p><p>Puedes preparar una serie de conjuros de mago, que son los que podrás lanzar. Para hacer esto, escoge tantos conjuros de mago como tu nivel de mago + tu modificador por Inteligencia (como mínimo un conjuro). Todos estos conjuros deben estar escritos en tu libro de conjuros y ser de un nivel para el que tengas espacios.</p><p>De esta forma, si eres un mago de nivel 3, tendrás cuatro espacios de nivel 1 y dos espacios de nivel 2. Con una Inteligencia de 16, podrías preparar cualquier combinación de seis conjuros de nivel 1 o 2, siempre y cuando todos ellos figuren en tu libro de conjuros. Además, si prepararas un conjuro de nivel 1, como proyectil mágico, podrías lanzarlo usando un espacio tanto de nivel 1 como de nivel 2. Lanzar un conjuro no hace que desaparezca de tu lista de conjuros preparados.</p><p>Puedes cambiar que conjuros tienes preparados tras finalizar un descanso largo. Para preparar una nueva serie de conjuros es necesario pasar cierto tiempo estudiando tu libro de conjuros y memorizando los ensalmos y gestos que debes ejecutar para poder lanzarlos: al menos 1 minuto por cada nivel de cada conjuro que prepares.</p>\\n<table border=\\\"0\\\" cellspacing=\\\"0\\\">\\n<thead>\\n<tr>\\n<td rowspan=\\\"2\\\">Nivel</td>\\n<td rowspan=\\\"2\\\">Trucos conocidos</td>\\n<td colspan=\\\"9\\\">—Espacios de conjuro por cada nivel de conjuro—</td>\\n</tr>\\n<tr>\\n<td>1</td>\\n<td>2</td>\\n<td>3</td>\\n<td>4</td>\\n<td>5</td>\\n<td>6</td>\\n<td>7</td>\\n<td>8</td>\\n<td>9</td>\\n</tr>\\n</thead>\\n<tbody>\\n<tr>\\n<td>1</td>\\n<td>3</td>\\n<td>2</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>2</td>\\n<td>3</td>\\n<td>3</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>3</td>\\n<td>3</td>\\n<td>4</td>\\n<td>2</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>4</td>\\n<td>4</td>\\n<td>4</td>\\n<td>3</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>5</td>\\n<td>4</td>\\n<td>4</td>\\n<td>3</td>\\n<td>2</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>6</td>\\n<td>4</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>7</td>\\n<td>4</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>1</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>8</td>\\n<td>4</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>9</td>\\n<td>4</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>1</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>10</td>\\n<td>5</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>11</td>\\n<td>5</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>1</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>12</td>\\n<td>5</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>1</td>\\n<td>-</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>13</td>\\n<td>5</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>1</td>\\n<td>1</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>14</td>\\n<td>5</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>1</td>\\n<td>1</td>\\n<td>-</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>15</td>\\n<td>5</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>1</td>\\n<td>1</td>\\n<td>1</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>16</td>\\n<td>5</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>1</td>\\n<td>1</td>\\n<td>1</td>\\n<td>-</td>\\n</tr>\\n<tr>\\n<td>17</td>\\n<td>5</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>1</td>\\n<td>1</td>\\n<td>1</td>\\n<td>1</td>\\n</tr>\\n<tr>\\n<td>18</td>\\n<td>5</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>1</td>\\n<td>1</td>\\n<td>1</td>\\n<td>1</td>\\n</tr>\\n<tr>\\n<td>19</td>\\n<td>5</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>1</td>\\n<td>1</td>\\n<td>1</td>\\n</tr>\\n<tr>\\n<td>20</td>\\n<td>5</td>\\n<td>4</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>3</td>\\n<td>2</td>\\n<td>2</td>\\n<td>1</td>\\n<td>1</td>\\n</tr>\\n</tbody>\\n</table>\\n<h3>Aptitud mágica</h3>\\n<p>La Inteligencia es tu aptitud mágica en lo que a conjuros de mago respecta, ya que aprendes tus conjuros mediante el estudio concienzudo y la memorización. Así, utilizarás tu Inteligencia siempre que un conjuro de mago haga referencia a tu aptitud mágica. Además, también usarás tu modificador por Inteligencia para determinar la CD de las tiradas de salvación y las tiradas de ataque de los conjuros de mago que lances.</p><p><strong>CD tirada de salvación de conjuros</strong> = 8 + tu bonificador por competencia + tu modificador por Inteligencia</p><p><strong>Modificador de ataque de conjuros </strong>= tu bonificador por competencia + tu modificador por Inteligencia</p>\\n<h3>Lanzamiento ritual</h3>\\n<p>Puedes lanzar de forma ritual aquellos conjuros de mago que figuren en tu libro de conjuros y estén marcados como Ritual. No necesitas tener preparados estos conjuros.</p>\\n<h3>Canalizador mágico</h3>\\n<p>Puedes utilizar un canalizador arcano como canalizador mágico para los conjuros de mago.</p>\\n<h3>Aprender conjuros de nivel 1 y superiores</h3>\\n<p>Cada vez que subas un nivel de mago, podrás añadir dos conjuros de mago de tu elección a tu libro de conjuros sin coste alguno. Estos conjuros deben ser de un nivel para el que tengas espacios de conjuro, tal y como se indica en la tabla del mago, Es posible que durante tus aventuras encuentres otros conjuros, que también podrás añadir a tu libro (consulta la caja Tu libro de conjuros).</p>"
		},
		"Stillness of Mind": {
			"name": "Quietud Mental",
			"description": "<p>A partir de nivel 7, puedes utilizar tu acción para finalizar un efecto que te esté causando los estados hechizado o asustado.</p>"
		},
		"Stroke of Luck": {
			"name": "Golpe de Suerte",
			"description": "<p>A nivel 20 has desarrollado una capacidad asombrosa para tener éxito justo cuando lo necesitas. Si fallas al atacar a un objetivo dentro del alcance, puedes transformar el fallo en un impacto. También puedes emplear este rasgo para, si fallas al hacer una prueba de característica, considerar el resultado de la tirada del d20 como un 20.</p><p>Una vez utilizado este rasgo, deberás terminar un descanso corto o largo para poder volver a usarlo otra vez.</p>"
		},
		"Superior Critical": {
			"name": "Crítico Superior",
			"description": "<p>Tus ataques con arma causarán críticos con un resultado de 18 a 20 en la tirada.</p>"
		},
		"Superior Hunter's Defense": {
			"name": "Defensa de Cazador Experto",
			"description": "<p>A nivel 15 obtienes uno de los siguientes rasgos, a tu elección.</p><p>@Compendium[dnd5e.classfeatures.Xf763cJoDHPPWSGG]{Aguantar la Marea}</p><p>@Compendium[dnd5e.classfeatures.7pyZjz5vlUWV01qQ]{Esquiva Asombrosa}</p><p>@Compendium[dnd5e.classfeatures.laVHAIOKIsUeezWd]{Evasión}</p><p>Puedes arrastrar tu elección a la hoja de personaje y se actualizará automáticamente.</p>"
		},
		"Superior Hunter's Defense: Evasion": {
			"name": "Defensa de Cazador Experto: Evasión",
			"description": "<p>Cuando seas víctima de un efecto (como el ardiente aliento de un dragón rojo o el conjuro relámpago) que te permita hacer una tirada de salvación de Destreza para recibir solo la mitad del daño, no recibirás daño alguno si tienes éxito en la tirada de salvación y solo la mitad si fallas.</p>"
		},
		"Superior Hunter's Defense: Stand Against the Tide": {
			"name": "Defensa de Cazador Experto: Aguantar la Marea",
			"description": "<p>Cuando una criatura hostil falle al realizar un ataque cuerpo a cuerpo contra ti, puedes utilizar tu reacción para obligar a la criatura a repetir su ataque, pero contra otra criatura (que no sea ella misma) de tu elección.</p>"
		},
		"Superior Hunter's Defense: Uncanny Dodge": {
			"name": "Defensa de Cazador Experto: Esquiva Asombrosa",
			"description": "<p>Cuando un atacante que puedas ver te impacte con una tirada de ataque, puedes usar tu reacción para reducir a la mitad el daño que te causa dicho ataque.</p>"
		},
		"Superior Inspiration": {
			"name": "Inspiración Superior",
			"description": "<p>A partir de nivel 20, si cuando tiras iniciativa no te quedan usos de @Compendium[dnd5e.classfeatures.EeGafsa17CapsH2j]{Inspiración Bárdica}, recuperas uno de ellos.</p>"
		},
		"Supreme Healing": {
			"name": "Sanación Suprema",
			"description": "<p>A partir de nivel 17, en vez de tirar uno o más dados para determinar la cantidad de puntos de golpe curados por tus conjuros, utilizarás el resultado máximo posible de cada dado. Así, una criatura a la que normalmente harías recuperar 2d6 puntos de golpe, recuperará 12.</p>"
		},
		"Supreme Sneak": {
			"name": "Sigilo Supremo",
			"description": "<p>A partir de nivel 9, si no te mueves más de la mitad de tu velocidad, tendrás ventaja en las pruebas de Destreza (Sigilo) hechas durante el mismo turno.</p>"
		},
		"Survivor": {
			"name": "Superviviente",
			"description": "<p>Alcanzas el pináculo de la resistencia en batalla.</p><p>Al comienzo de cada uno de tus turnos, recuperas 5 + tu modificador por Constitución puntos de golpe si no te quedan más de la mitad de tus puntos de golpe máximos.</p><p>Con todo, no puedes disfrutar de este beneficio si te quedan 0 puntos de golpe.</p>"
		},
		"Thief's Reflexes": {
			"name": "Reflejos de Ladrón",
			"description": "<p>Cuando alcanzas el nivel 17 te has vuelto un experto en preparar emboscadas y escapar rápidamente del peligro. Puedes hacer dos turnos durante el primer asalto de cualquier combate. Llevarás a cabo tu primer turno según el orden de iniciativa normal y el segundo en tu iniciativa menos 10. No puedes usar este rasgo si estás sorprendido.</p>"
		},
		"Thieves' Cant": {
			"name": "Jerga de Ladrones",
			"description": "<p>Durante tu entrenamiento como pícaro aprendiste la jerga de ladrones, una mezcla de dialecto, argot y código secreto que te permite esconder mensajes en lo que parece una conversación normal y corriente. Únicamente aquellas criaturas que conozcan la jerga de ladrones podrán en tender estos mensajes. Expresar un mensaje utilizando esta jerga precisa de cuatro veces el tiempo que tardarías en comunicar la misma idea directamente.</p><p>Además, también comprendes un conjunto de señales y símbolos secretos que se usan para dejar mensajes cortos y sencillos, como el hecho de que una zona sea peligrosa o el territorio de un gremio de ladrones, si hay o no botín cerca, o si los lugareños de los alrededores son presas fáciles o pueden proporcionar un piso franco para ladrones a la fuga.</p>"
		},
		"Timeless Body (Druid)": {
			"name": "Cuerpo Atemporal del Druida",
			"description": "<p>A partir de nivel 18, la magia primordial que eres capaz de empuñar ralentiza tu envejecimiento. Tu cuerpo solo envejece un año por cada diez que pasan.</p>"
		},
		"Timeless Body (Monk)": {
			"name": "Cuerpo Atemporal del Monje (Timeless Body)",
			"description": "<p>A nivel 15 tu ki es capaz de mantenerte, de tal forma que no sufres de la fragilidad de la vejez y no puedes envejecer por medios mágicos. Aun así, todavía puedes morir de viejo. Además, ya no necesitas ni agua ni comida.</p>"
		},
		"Tongue of the Sun and Moon": {
			"name": "Lengua del Sol y la Luna (Tongue of the Sun and Moon)",
			"description": "<p>A partir de nivel 13, aprendes a tocar el ki de otras mentes, de tal forma que puedes entender todos los idiomas hablados. Además, cualquier criatura que pueda comprender al menos un idioma entenderá lo que digas.</p>"
		},
		"Tranquility": {
			"name": "Tranquilidad (Tranquility)",
			"description": "<p>A partir de nivel 11, puedes iniciar una meditación especial que te rodea de un aura de paz. Al terminar un descanso largo obtienes los beneficios equivalentes a un conjuro @Compendium[dnd5e.spells.gvdA9nPuWLck4tBl]{Santuario} que dura hasta el comienzo de tu siguiente descanso largo. El conjuro puede terminar antes de tiempo de forma normal. La CD de la tirada de salvación del conjuro es de 8 + tu modificador por Sabiduría + tu bonificador por competencia.</p>"
		},
		"Unarmored Defense (Barbarian)": {
			"name": "Defensa sin Armadura del Bárbaro (Unarmored Defense)",
			"description": "<p>Si no estás portando armadura alguna, tu Clase de Armadura será 10 + tu modificador por Destreza + tu modificador por Constitución. Podrás usar escudo sin tener que renunciar a este beneficio.</p>"
		},
		"Unarmored Defense (Monk)": {
			"name": "Defensa sin Armadura del Monje",
			"description": "<p>A partir de nivel 1, si no estás portando armadura alguna ni embrazando un escudo, tu Clase de Armadura será 10 + tu modificador por Destreza + tu modificador por Sabiduría.</p>"
		},
		"Unarmored Movement": {
			"name": "Movimiento sin Armadura",
			"description": "<p>A partir de nivel 2, si no estás llevando armadura ni escudo, tu velocidad aumenta en 10 pies. Esta bonificación aumenta según alcanzas ciertos niveles de monje, tal y como se muestra en la siguiente tabla.</p><p>A nivel 9 obtienes la capacidad para moverte, durante tu turno, por superficies verticales y sobre líquidos sin caerte.</p>\n<table border=\"1\">\n<tbody>\n<tr>\n<td><strong>Nivel de Monje</strong></td>\n<td><strong>Movimiento sin Armadura</strong></td>\n</tr>\n<tr>\n<td>2</td>\n<td>+10 pies</td>\n</tr>\n<tr>\n<td>3</td>\n<td>+10 pies</td>\n</tr>\n<tr>\n<td>4</td>\n<td>+10 pies</td>\n</tr>\n<tr>\n<td>5</td>\n<td>+10 pies</td>\n</tr>\n<tr>\n<td>6</td>\n<td>+15 pies</td>\n</tr>\n<tr>\n<td>7</td>\n<td>+15 pies</td>\n</tr>\n<tr>\n<td>8</td>\n<td>+15 pies</td>\n</tr>\n<tr>\n<td>9</td>\n<td>+15 pies</td>\n</tr>\n<tr>\n<td>10</td>\n<td>+20 pies</td>\n</tr>\n<tr>\n<td>11</td>\n<td>+20 pies</td>\n</tr>\n<tr>\n<td>12</td>\n<td>+20 pies</td>\n</tr>\n<tr>\n<td>13</td>\n<td>+20 pies</td>\n</tr>\n<tr>\n<td>14</td>\n<td>+25 pies</td>\n</tr>\n<tr>\n<td>15</td>\n<td>+25 pies</td>\n</tr>\n<tr>\n<td>16</td>\n<td>+25 pies</td>\n</tr>\n<tr>\n<td>17</td>\n<td>+25 pies</td>\n</tr>\n<tr>\n<td>18</td>\n<td>+30 pies</td>\n</tr>\n<tr>\n<td>19</td>\n<td>+30 pies</td>\n</tr>\n<tr>\n<td>20</td>\n<td>+30 pies</td>\n</tr>\n</tbody>\n</table>\n<p></p>"
		},
		"Unarmored Movement (Monk)": {
			"name": "Movimiento sin Armadura del Monje",
			"description": "<p>A partir de nivel 2, si no estás llevando armadura ni escudo, tu velocidad aumenta en 10 pies. Esta bonificación aumenta según alcanzas ciertos niveles de monje, tal y como se muestra en la siguiente tabla.</p><p>A nivel 9 obtienes la capacidad para moverte, durante tu turno, por superficies verticales y sobre líquidos sin caerte.</p>\n<table style=\"width: 227px;\" border=\"1\">\n<tbody>\n<tr>\n<td style=\"width: 79px;\"><strong>Nivel de Monje</strong></td>\n<td style=\"width: 141px;\"><strong>Movimiento sin Armadura</strong></td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">2</td>\n<td style=\"width: 141px;\">+10 pies</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">3</td>\n<td style=\"width: 141px;\">10 pies</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">4</td>\n<td style=\"width: 141px;\">+10 pies</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">5</td>\n<td style=\"width: 141px;\">+10 pies</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">6</td>\n<td style=\"width: 141px;\">+15 pies</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">7</td>\n<td style=\"width: 141px;\">+15 pies</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">8</td>\n<td style=\"width: 141px;\">+15 pies</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">9</td>\n<td style=\"width: 141px;\">+15 pies</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">10</td>\n<td style=\"width: 141px;\">+20 pies</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">11</td>\n<td style=\"width: 141px;\">+20 pies</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">12</td>\n<td style=\"width: 141px;\">+20 pies</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">13</td>\n<td style=\"width: 141px;\">+20 pies</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">14</td>\n<td style=\"width: 141px;\">+25 pies</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">15</td>\n<td style=\"width: 141px;\">+25 pies</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">16</td>\n<td style=\"width: 141px;\">+25 pies</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">17</td>\n<td style=\"width: 141px;\">+25 pies</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">18</td>\n<td style=\"width: 141px;\">+30 pies</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\"></td>\n<td style=\"width: 141px;\">+30 pies</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">20</td>\n<td style=\"width: 141px;\">+30 pies</td>\n</tr>\n</tbody>\n</table>\n<p></p>"
		},
		"Uncanny Dodge": {
			"name": "Esquiva Asombrosa",
			"description": "<p>A partir de nivel 5, cuando un atacante que puedas ver te impacte con un ataque, puedes usar tu reacción para reducir a la mitad el daño que te causa dicho ataque.</p>"
		},
		"Use Magic Device": {
			"name": "Usar Objetos Mágicos",
			"description": "<p>A nivel 13 has aprendido lo suficiente sobre el funcionamiento de la magia como para poder apañártelas para usar incluso aquellos objetos mágicos que no están destinados a alguien como tú. Ignoras todas las restricciones de clase, raza y nivel a la hora de emplear objetos mágicos.</p>"
		},
		"Vanish": {
			"name": "Desvanecerse",
			"description": "<p>A partir de nivel 14, puedes realizar la acción de Esconderse como acción adicional durante tu turno. Además, no puedes ser rastreado empleando medios no mágicos, salvo que decidas dejar un rastro de forma voluntaria.</p>"
		},
		"Wholeness of Body": {
			"name": "Plenitud de Cuerpo",
			"description": "<p>A nivel 6 obtienes la capacidad de sanarte a ti mismo. Puedes usar una acción para recuperar tantos puntos de golpe como tres veces tu nivel de monje. Una vez utilizado este rasgo, deberás terminar un descanso largo para poder volver emplearlo de nuevo.</p>"
		},
		"Wild Shape": {
			"name": "Forma Salvaje",
			"description": "<p>A partir de nivel 2, puedes usar tu acción para, mediante la magia, adoptar la forma de una bestia que hayas vista antes. Puedes emplear este rasgo dos veces. Recuperas todos los usos tras hacer un descanso corto o largo.</p><p>Tu nivel de druida determina aquellas bestias en las que te puedes transformar, tal y como indica la tabla Formas de bestia. Por ejemplo, a nivel 2 puedes adoptar la forma de cualquier bestia que tenga un valor de desafío de 1/4 o menos y que no posea velocidades nadando ni volando.</p>\n<h4><strong>Formas de bestia</strong></h4>\n<table border=\"1\">\n<tbody>\n<tr>\n<td><strong>Nivel</strong></td>\n<td><strong>VD máx.</strong></td>\n<td><strong>Limitaciones</strong></td>\n<td><strong>Ejemplo</strong></td>\n</tr>\n<tr>\n<td>2</td>\n<td>1/4</td>\n<td>Sin velocidades nadando ni volando</td>\n<td>@Compendium[dnd5e.monsters.yawTeS8u2FCfzzZH]{Lobo}</td>\n</tr>\n<tr>\n<td>4</td>\n<td>1/2</td>\n<td>Sin velocidad volando</td>\n<td>@Compendium[dnd5e.monsters.8aCTKP5qaBPFOqxM]{Cocodrilo}</td>\n</tr>\n<tr>\n<td>8</td>\n<td>1</td>\n<td>--</td>\n<td>@Compendium[dnd5e.monsters.DBCCRXiLn6mIS8hX]{Águila gigante}</td>\n</tr>\n</tbody>\n</table>\n<p>Puedes permanecer en forma de bestia tantas horas como la mitad de tu nivel de druida (redondeando hacia abajo). Pasado este tiempo volverás a asumir tu forma normal, salvo si gastas otro uso de este rasgo. Si lo deseas, también puedes retornar a tu forma normal antes de que pase este tiempo, utilizando una acción adicional durante tu turno. Además, también vuelves a tu forma normal si quedas inconsciente, tus puntos de golpe se reducen a 0 o mueres.</p><p>Mientras estés transformado, se te aplican las siguientes reglas:</p>\n<ul>\n<li>\n<p>Tu perfil queda reemplazado por el de la criatura, excepto tu alineamiento, tu personalidad y tus puntuaciones de Inteligencia, Sabiduría y Carisma. También conservas todas tus competencias en habilidades y tiradas de salvación, además de ganar las que tenga la criatura. Si tiene las mismas competencias que tú y el bonificador que aparece en su perfil es mayor que el tuyo, utiliza el de la criatura. Si a criatura posee alguna acción legendaria o acción en guarida, no podrás usarlas.</p>\n</li>\n<li>\n<p>Cuando te transformas, pasas a tener los puntos de golpe y Dados de Golpe de la nueva forma. Cuando reviertas a tu forma normal, vuelves a tener los puntos de golpe que poseyeras antes de la transformación. Sin embargo, si la transformación se rompiera al quedar reducido a 0 puntos de golpe, cualquier daño sobrante se aplicaría a tu forma normal. Así, si recibes 10 de daño en tu forma animal y solo te queda 1 punto de golpe, volverás a tu forma normal y sufrirás 9 de daño. Si este daño sobrante no reduce tu forma normal a 0 puntos de golpe, no caerás inconsciente.</p>\n</li>\n<li>\n<p>No puedes lanzar conjuros y tu capacidad para hablar o llevar a cabo cualquier acción que requiera del uso de las manos queda limitada por las capacidades de tu forma de bestia. Transformarse no rompe la concentración en un conjuro que ya hubieras lanzado, ni te impide realizar acciones que son parte de un conjuro, como las de un&nbsp;llamar al relámpago que ya hayas lanzado.</p>\n</li>\n<li>\n<p>Mantienes los beneficios de cualquier rasgo de tu clase, raza u otra fuente y podrás usarlos, siempre y cuando tu nueva forma sea físicamente capaz de ello. Sin embargo, no podrás utilizar ningún sentido especial que tengas (como visión en la oscuridad) a menos que tu nueva forma también lo posea.</p>\n</li>\n<li>\n<p>Cuando te transformas, eliges si tu equipo cae al suelo en un espacio, se funde con la nueva forma o lo sigues llevando puesto. El equipo que portes funciona con normalidad, pero el DM determinar a si es factible que la nueva forma pueda llevar un objeto de equipo concreto, basándose en la forma y tamaño de la criatura. Tu equipo no cambia de forma o tamaño para adaptarse a la nueva forma y cualquier equipo que esta no pueda llevar deberá caer al suelo o fundirse con la nueva forma. El equipo que se funda con la forma no tendrá efecto alguno hasta que la abandones.</p>\n</li>\n</ul>"
		}
	}
}
