{
	"label": "Atributos raciales (SRD)",
	"entries": {
		"Artificer's Lore": {
			"name": "Saber del artificiero",
			"description": "<p>Cuando hagas una prueba de Inteligencia (Historia) que tenga relación con objetos mágicos, alquímicos o tecnológicos, se te considerará competente en la habilidad Historia y añadirás dos veces tu bonificador por competencia a la tirada, en lugar de solo una.</p>"
		},
		"Brave": {
			"name": "Valiente",
			"description": "<p>Posees ventaja en las tiradas de salvación para evitar ser asustado.</p>"
		},
		"Breath Weapon": {
			"name": "Ataque de aliento",
			"description": "<p>Puedes usar tu acción para exhalar energía destructiva. Tu ascendencia dracónica determina el tamaño, la forma y el tipo de daño de la exhalación.</p>\n<p>Cuando usas tu arma de aliento, cada criatura en el área de la exhalación debe hacer una tirada de salvación, cuyo tipo está determinado por tu ascendencia dracónica. La CD de esta tirada de salvación es igual a +8 tu modificador de Constitución + tu bonificación de competencia. Una criatura recibe 2d6 de daño si falla la tirada de salvación, y la mitad de daño si tiene éxito. El daño aumenta a 3d6 a 6º nivel, 4d6 a 11º nivel y 5d6 a 16º nivel.</p>\n<p>Después de usar tu arma de aliento, no puedes volver a usarla hasta que completes un descanso corto o largo.</p>\n<p><em><strong>Nota de la Fundición:</strong>Edita los Detalles de esta hazaña, de modo que el tipo de daño, la tirada de salvación y el área de efecto coincidan con los de tu Ascendencia Dracónica.</em></p>"
		},
		"Damage Resistance": {
			"name": "Resistencia al daño",
			"description": "<p>Posees resistencia al tipo de daño asociado con tu linaje dracónico.</p>"
		},
		"Dragonborn": {
			"name": "Dracónido",
			"description": "<p>Tu herencia dracónica se manifiesta en una serie de rasgos que compartes con otros dracónidos.</em></p>\n<em>Aumento de característcas.</strong></em>Tu puntuación de Fuerza aumenta en 2, y tu puntuación de Carisma aumenta en 1.</p>\n<p><em><strong>Edad.</strong></em> Los jóvenes dracónidos crecen rápidamente. Caminan horas después de nacer, alcanzan el tamaño y el desarrollo de un niño humano de 10 años a la edad de 3, y llegan a la edad adulta a los 15 años. Viven hasta los 80 años.</p>\n<p><em>Alineamiento.</strong></em> Los dracónidos tienden a los extremos, eligiendo conscientemente un bando u otro en la guerra cósmica entre el bien y el mal. La mayoría de los nacidos de dragón son buenos, pero los que se ponen del lado del mal pueden ser terribles villanos.</p> <p><em><strong>Tamaño.</strong></em> Los dracónidos son más altos y pesados que los humanos, midiendo más de 6 pies de altura y pesando casi 250 libras de media. Tu tamaño es Mediano.</p> <p>\n<p><em><strong>Velocidad.</strong></em> Tu velocidad base al caminar es de 30 pies.</p> <p\n<p><em>Ascendencia dracónica.</strong></em> Tienes ascendencia dracónica. Elige un tipo de dragón de la tabla de ascendencia dracónica. Tu arma de aliento y tu resistencia al daño están determinadas por el tipo de dragón, como se muestra en la tabla.</p>\n<table>\n<thead>\n<tr>\n<td>Dragón</td>\n<td>Tipo de daño</td>\n<td>Arma de aliento</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>Azul</td>\n<td>Relámpago</td>\n<td>Línea de 5 por 30 pies (salvación Des)</td>\n</tr>\n<tr>\n<td>Blanco</td>\n<td>Frío</td>\n<td>Cono de 15 pies (salvación Con)</td>\n</tr>\n<tr>\n<td>Bronce</td>\n<td>Relámpago</td>\n<td>Línea de 5 por 30 pies (salvación Des)</td>\n</tr>\n<tr>\n<td>Cobre</td>\n<td>Ácido</td>\n<td>Línea de 5 por 30 pies (salvación Des)</td>\n</tr>\n<tr>\n<td>Negro</td>\n<td>Ácido</td>\n<td>Línea de 5 por 30 pies (salvación Des)</td>\n</tr>\n<tr>\n<td>Oro</td>\n<td>Fuego</td>\n<td>Cono de 15 pies (salvación Des)</td>\n</tr>\n<tr>\n<td>Oropel</td>\n<td>Fuego</td>\n<td>Línea de 5 por 30 pies (salvación Des)</td>\n</tr>\n<tr>\n<td>Plata</td>\n<td>Frío</td>\n<td>Cono de 15 pies (salvación Con)</td>\n</tr>\n<tr>\n<td>Rojo</td>\n<td>Fuego</td>\n<td>Cono de 15 pies (salvación Des)</td>\n</tr>\n<tr>\n<td>Verde</td>\n<td>Veneno</td>\n<td>Cono de 15 pies (salvación Con)</td>\n</tr>\n</tbody>\n</table>\n<p></em><strong>Arma de aliento. </strong></em>@Compendium[dnd5e.races.KL7wx9Q8XNJQir0k]{Arma de aliento} Puedes usar tu acción para exhalar energía destructiva. Tu ascendencia dracónica determina el tamaño, forma y el tipo de daño de la exhalación.</p>\n<p>Cuando usas tu arma de aliento, cada criatura en el área de la exhalación debe hacer una tirada de salvación, cuyo tipo está determinado por tu ascendencia dracónica. La CD de esta tirada de salvación es igual a 8 + tu modificador de Constitución + tu bonificación de competencia. Una criatura recibe 2d6 de daño si falla la tirada de salvación, y la mitad de daño si tiene éxito. El daño aumenta a 3d6 a 6º nivel, 4d6 a 11º nivel y 5d6 a 16º nivel.</p>\n<p>Después de usar tu arma de aliento, no puedes volver a usarla hasta que completes un descanso corto o largo.</p>\n<p><em><strong>Resistencia al daño.</strong></em> @Compendium[dnd5e.races.XxCuhIk6hAu6rNB0]{Resistencia al daño} Tienes resistencia al tipo de daño asociado a tu ascendencia dracónica.</p>\n<p><em>Idiomas. </strong></em>Puedes hablar, leer y escribir común y dracónico. Se cree que el dracónico es uno de los idiomas más antiguos y se utiliza a menudo en el estudio de la magia. El lenguaje suena áspero para la mayoría de las otras criaturas e incluye numerosas consonantes duras y sibilantes.</p>"
		},
		"Dwarf": {
			"name": "Enano",
			"description": "<p><em>Tu personaje enano tiene un surtido de habilidades innatas, parte de la naturaleza enana.</em></p>\n<p><em><strong>Aumento de características.</strong></em> Tu puntuación de Constitución aumenta en 2.</p>\n<p><em><strong>Edad.</strong></em> Los enanos maduran al mismo ritmo que los humanos, pero se consideran jóvenes hasta que alcanzan los 50 años. Por término medio, viven unos 350 años.</p>\n<p><em>Alineamiento.</strong></em> La mayoría de los enanos son lícitos, creyendo firmemente en los beneficios de una sociedad bien ordenada. También tienden al bien, con un fuerte sentido del juego limpio y la creencia de que todo el mundo merece participar en los beneficios de un orden justo.</p>\n<p><em><strong>Tamaño. </strong></em>Los enanos miden entre 4 y 5 pies y pesan una media de 150 libras. Tu tamaño es mediano.</p>\n<p><em><strong>Velocidad.</strong></em>Su velocidad base al caminar es de 25 pies. Tu velocidad no se reduce por llevar una armadura pesada.</p>\n<p><em>Visión en la oscuridad.</strong></em> Acostumbrado a la vida bajo tierra, tienes una visión superior en condiciones de oscuridad y penumbra. Puedes ver en la luz tenue hasta 60 pies de ti como si fuera luz brillante, y en la oscuridad como si fuera luz tenue. No puedes discernir el\ncolor en la oscuridad, sólo tonos de gris.</p>\n<p><em>Resistencia enana.</strong></em>@Compendium[dnd5e.races.ufysTkqet2Ctmtyi]{Resistencia enana} Tienes ventaja en las tiradas de salvación contra el veneno y tienes resistencia al daño por veneno.</p>\n<p><em><strong>Entrenamiento en combate enano.</strong></em> Tienes competencia con el hacha de guerra, el hacha de mano, el martillo ligero y el martillo de guerra.</p>\n<p><em><strong>Habilidad con herramientas.</strong></em> Ganas competencia con las herramientas de artesano que elijas: herramientas de herrero, suministros de cervecero o herramientas de albañil.</p>\n<p><em>Astucia con la piedra.</strong></em> @Compendium[dnd5e.races.mQPZDRbUhgYTbXKa]} Siempre que realices una prueba de Inteligencia (Historia) relacionado con el origen de un trabajo realizado en piedra, se te considera competente en la habilidad Historia y añades el doble de tu bonificación de competencia a la prueba, en lugar de tu bonificación de competencia normal.</p>\n<p><em><strong>Idiomas.</strong></em> Puedes hablar, leer y escribir en común y enano. El enano está lleno de consonantes duras y sonidos guturales, y esas características se extienden a cualquier otro idioma que un enano pueda\nhablar.</p>"
		},
		"Dwarven Resilience": {
			"name": "Resistencia enana",
			"description": "<p>Posees ventaja en las tirada de salvación contra veneno, y posees resistencia contra el daño de veneno</p>"
		},
		"Elf": {
			"name": "Elfo",
			"description": "<p><em>Tu personaje elfo tiene una variedad de habilidades naturales, resultado de miles de años de refinamiento élfico.</em></p>\n<p><em><strong>Aumento de la puntuación de habilidad.</strong></em> Tu puntuación de destreza aumenta en 2.</p>\n<p><em><strong>Edad.</strong></em> Aunque los elfos alcanzan la madurez física aproximadamente a la misma edad que los humanos, la comprensión elfa de la edad adulta va más allá del crecimiento físico para abarcar la experiencia del mundo. Un elfo suele reclamar la edad adulta y un nombre de adulto alrededor de la edad de y100 puede vivir hasta los 750 años.</p>\n<p><em>Alineamiento</strong></em>. Los elfos aman la libertad, la variedad y la autoexpresión, por lo que se inclinan fuertemente hacia los aspectos más suaves del caos. Valoran y protegen la libertad de los demás, así como la suya propia, y son más a menudo buenos que malos.</p>\n<p><em><strong>Tamaño.</strong></em> Los elfos miden entre algo menos de 5 pies y más de 6 pies y son de complexión delgada. Su tamaño es Medio.</p>\n<p><em><strong>Velocidad.</strong></em> Tu velocidad base al caminar es de pies 30.</p>\n<p><em>Visión en la oscuridad.</strong></em> Acostumbrado a los bosques crepusculares y al cielo nocturno, tienes una visión superior en condiciones de oscuridad y penumbra. Puedes ver en la luz tenue a 60 pies de ti como si fuera luz brillante, y en la oscuridad como si fuera luz tenue. No puedes discernir el color en la oscuridad, sólo tonos de gris.</p>\n<p><em><strong>Sentidos agudos.</strong></em> Tienes competencia en la habilidad Percepción.</p>\n<p><em><strong>Ancestro Fey.</strong></em> @Compendium[dnd5e.races.cnTbpPPeGW7vGjOV]{Ancestro Fey} Tienes ventaja en las tiradas de salvación contra el encantamiento, y la magia no puede dormirte.</p>\n<p><em><strong>Trance.</strong></em> Los elfos no necesitan dormir. En su lugar, meditan profundamente, permaneciendo semiconscientes, durante 4 horas al día. (La palabra común para este tipo de meditación es \"trance\".) Mientras meditan, pueden soñar de alguna manera; tales sueños son en realidad ejercicios mentales que se han vuelto reflexivos a través de años de práctica. Después de descansar de esta manera, se obtiene el mismo beneficio que un humano obtiene de 8 horas de sueño.</p>\n<p><em><strong>Idiomas.</strong></em> Puedes hablar, leer y escribir en común y en élfico. El élfico es fluido, con entonaciones sutiles y una gramática intrincada. La literatura élfica es rica y variada, y sus canciones y poemas son famosos entre otras razas. Muchos bardos aprenden su\nidioma para poder añadir baladas en élfico a sus repertorios.</p>"
		},
		"Fey Ancestry": {
			"name": "Linaje feérico",
			"description": "<p>Tienes ventaja en las tiradas de salvación para evitar ser hechizado y la magia no puede dormirte.</p>"
		},
		"Gnome": {
			"name": "Gnomo",
			"description": "<p><em>Tu personaje gnomo tiene ciertas características en común con todos los demás gnomos. </em></p>\n<p><em><strong>Aumento de la puntuación de habilidad. </strong></em> Tu puntuación de inteligencia aumenta en 2.</p>\n<p><em><strong>Edad. </strong></em> Los gnomos maduran al mismo ritmo que los humanos, y se espera que la mayoría se establezca en una vida adulta alrededor de los 40 años. Pueden vivir entre 350 y casi 500 años.</p>\n<p><em>Alineamiento. </strong></em> Los gnomos suelen ser buenos. Los que tienden a la ley son sabios, ingenieros, investigadores, eruditos o inventores. Los que tienden al caos son juglares, embaucadores, vagabundos o joyeros de fantasía. Los gnomos son buenos... de corazón, e incluso los embaucadores entre ellos son más juguetones que viciosos.</p>\n<p><em><strong>Tamaño. </strong></em>Los gnomos miden entre 3 y 4 pies de alto y pesan una media de 40 libras. Su tamaño es Pequeño. Velocidad. Su velocidad base al caminar es de pies 25.</p>\n<p><em>Visión en la oscuridad. </strong></em>Acostumbrado a la vida bajo tierra, tienes una visión superior en condiciones de oscuridad y penumbra. Puedes ver en la luz tenue a 60 pies de ti como si fuera luz brillante, y en la oscuridad como si fuera luz tenue. No puedes discernir el color en la oscuridad, sólo los tonos de gris.</p>\n<p><em>Astucia gnómica.</strong></em>@Compendium[dnd5e.races.EHhr9umJ5kxJFCQH]{Astucia gnómica} Tienes ventaja en todas las tiradas de salvación de Inteligencia, Sabiduría y Carisma contra la magia.</p>\n<p><em><strong>Idiomas.</strong></em> Puedes hablar, leer y escribir en Común y Gnomo. El idioma gnomo, que utiliza la escritura enana es conocida por sus tratados técnicos y sus catálogos de conocimientos sobre el mundo natural.</p>"
		},
		"Gnome Cunning": {
			"name": "Astucia gnoma",
			"description": "<p>Tienes ventaja en las tiradas de salvación de Inteligencia, Sabiduría y Carisma contra magia.</p>"
		},
		"Half-Elf": {
			"name": "Semielfo",
			"description": "<p><em>Tu personaje semielfo tiene algunas cualidades en común con los elfos y otras que son exclusivas de los semielfos.</em></p>\n<p><em><strong>Aumento de la puntuación de habilidad.</strong></em> Tu puntuación de Carisma aumenta en 2, y otras dos puntuaciones de habilidad a tu elección aumentan en 1.</p>\n<p><em><strong>Edad.</strong></em> Los semielfos maduran al mismo ritmo que los humanos y alcanzan la edad adulta en torno a los años 20.Viven mucho más que los humanos, sin embargo, a menudo superando los años180.</p>\n<p><em>Alineamiento.</strong></em> Los semielfos comparten la tendencia caótica de su herencia élfica. Valoran tanto la libertad personal como la expresión creativa, y no demuestran ni amor por los líderes ni deseo de seguidores. Les molestan las reglas, les molestan las exigencias de los demás y a veces resultan poco fiables, o al menos imprevisibles.</p>\n<p><em><strong>Tamaño.</strong></em> Los semielfos tienen más o menos el mismo tamaño que los humanos, con una altura de entre 5 y 6 pies de alto. Su tamaño es Medio.</p>\n<p><em><strong>Velocidad.</strong></em> Tu velocidad base al caminar es de 30 pies.</p>\n<p><em>Visión en la oscuridad.</strong></em> Gracias a tu sangre élfica, tienes una visión superior en condiciones de oscuridad y penumbra. Puedes ver en la luz tenue a 60 pies de ti como si fuera luz brillante, y en la oscuridad como si fuera luz tenue. No puedes discernir el color en la oscuridad, sólo los tonos de gris.</p>\n<p><em><strong>Ascendencia Fey.</strong></em> @Compendium[dnd5e.races.cnTbpPPeGW7vGjOV]{Ascendencia Fey} Tienes ventaja en las tiradas de salvación contra el encantamiento y la magia no puede dormirte.</p>\n<p><em><strong>Versatilidad de habilidades.</strong></em>Ganas competencia en dos habilidades a tu elección.</p>\n<p><em><strong>Idiomas.</strong></em> Puedes hablar, leer y escribir el común, el elfo y un idioma extra a tu elección.</p>"
		},
		"Half-Orc": {
			"name": "Semiorco",
			"description": "<p><em>Tu personaje semiorco tiene ciertos rasgos derivados de tu ascendencia orca. </em></p>\n<p><em><strong>Aumento de puntuación de habilidad.</strong></em> Tu puntuación de Fuerza aumenta en 2 y tu puntuación de Constitución aumenta en 1.</p>\n<p><em><strong>Edad.</strong></em> Los semiorcos maduran un poco más rápido que los humanos, llegando a la edad adulta alrededor de los 14 años. Envejecen notablemente más rápido y rara vez viven más de 75 años.</p >\n<p><em><strong>Alineación.</strong></em> Los semiorcos heredan una tendencia hacia el caos de sus padres orcos y no tienen una fuerte inclinación hacia el bien. Los semiorcos criados entre orcos y dispuestos a vivir sus vidas entre ellos suelen ser malvados.</p>\n<p><em><strong>Tamaño.</strong></em> Los semiorcos son un poco más grandes y voluminosos que los humanos, y miden entre 5 y más de 6 pies de altura. Tu talla es Mediana.</p>\n<p><em><strong>Velocidad.</strong></em> Tu velocidad base para caminar es de 30 pies.</p>\n<p><em><strong>Visión en la oscuridad.</strong></em> Gracias a tu sangre de orco, tienes una visión superior en condiciones de oscuridad y penumbra. Puede ver en la luz tenue dentro de los 60 pies de usted como si fuera una luz brillante, y en la oscuridad como si fuera una luz tenue. No puedes distinguir el color en la oscuridad, solo los tonos de gris.</p>\n<p><em><strong>Amenazante.</strong></em> Obtienes competencia en la habilidad Intimidación.</p>\n<p><em><strong>Resistencia implacable.</strong></em> @Compendium[dnd5e.races.97c8i9Z28thvZuA8]{Resistencia implacable} Cuando te reducen a 0 puntos de golpe pero no te matan directamente, puedes bajar a 1 punto de golpe en su lugar. No puedes volver a usar esta función hasta que finalices un descanso prolongado.</p>\n<p><em><strong>Ataques salvajes.</strong></em> @Compendium[dnd5e.races.0kUsT4sMUOr5FcoX]{Ataques salvajes} Cuando logras un golpe crítico con un ataque con arma cuerpo a cuerpo, puedes obtener uno de el daño del arma se da una vez más y se suma al daño extra del golpe crítico.</p>\n<p><em><strong>Idiomas.</strong></em> Puedes hablar, leer y escribir Común y Orco. Orc es un idioma áspero y chirriante con consonantes duras. No tiene escritura propia, pero está escrita en la escritura de los enanos.</p>"
		},
		"Halfling": {
			"name": "Mediano",
			"description": "<p><em>Tu personaje mediano tiene varios rasgos en común con todos los demás medianos. </em></p>\n<p><em><strong>Aumento de puntuación de habilidad.</strong></em> Tu puntuación de Destreza aumenta en 2.</p>\n<p><em><strong>Edad.</strong></em> Un mediano alcanza la edad adulta a la edad de 20 años y generalmente vive hasta la mitad de su segundo siglo.</p>\n<p><em><strong>Alineamiento.</strong></em> La mayoría de los medianos son legales buenos. Por regla general, son de buen corazón y amables, odian ver sufrir a los demás y no toleran la opresión. También son muy ordenados y tradicionales, apoyándose en gran medida en el apoyo de su comunidad y la comodidad de sus viejas costumbres.</p>\n<p><em><strong>Tamaño.</strong></em> Los medianos miden en promedio alrededor de 3 pies de alto y pesan alrededor de 40 libras. Tu talla es Pequeña.</p>\n<p><em><strong>Velocidad. </strong></em>Tu velocidad base para caminar es de 25 pies.</p>\n<p><em><strong>Suerte.</strong></em> @Compendium[dnd5e.races.LOMdcNAGWh5xpfm4]{Lucky} Cuando sacas un 1 en el d20 para una tirada de ataque, prueba de habilidad o tirada de salvación, puedes volver a tirar el dado y debes usar la nueva tirada.</p>\n<p><em><strong>Valiente.</strong></em> @Compendium[dnd5e.races.7Yoo9hG0hfPSmBoC]{Valiente} Tienes ventaja en las tiradas de salvación para no asustarte.</p>\n<p><em><strong>Agilidad mediana.</strong></em> @Compendium[dnd5e.races.PqxZgcJzp1VVgP8t]{Agilidad mediana} Puedes moverte por el espacio de cualquier criatura que sea de un tamaño mayor que el tuyo.</p>\n<p><em><strong>Idiomas.</strong></em> Puedes hablar, leer y escribir Común y Halfling. El idioma de los medianos no es secreto, pero los medianos detestan compartirlo con los demás. Escriben muy poco, por lo que no tienen un rico cuerpo de literatura. Su tradición oral, sin embargo, es muy fuerte. Casi todos los medianos hablan común para conversar con las personas en cuyas tierras habitan o por las que viajan.</p>"
		},
		"Halfling Nimbleness": {
			"name": "Agilidad de mediano",
			"description": "<p>Puedes moverte a través del espacio ocupado por una criatura cuyo tamaño sea, al menos, una categoría superior al tuyo.</p>"
		},
		"Hellish Resistance": {
			"name": "Resistencia infernal",
			"description": "<p>Posees resistencia al daño de fuego.</p>"
		},
		"High Elf": {
			"name": "Alto elfo",
			"description": "<p><em>Como alto elfo, posees una mente aguda y un dominio de, como mínimo, los rudimentos de la magia. En muchos de los mundos de juego de fantasía hay dos tipos de altos ellos. Los elfos de uno de ellos son orgullosos y retraídos, pues se creen superiores a las razas no élficas e incluso a otros elfos. Los del otro tipo se dejan ver y son más amables, siendo habitual encontrarlos junto a humanos e individuos de otras razas.</em></p>\n<p><em><strong>Mejora de Característica.</strong></em> Tu puntuación de Inteligencia aumenta en 1.</p>\n<p><em><strong>Entrenamiento con Armas Élficas.</strong></em> Eres competente con espadas cortas, espadas largas, arcos cortos y arcos largos.</p>\n<p><em><strong>Truco.</strong></em> Conoces un truco de tu elección escogido de entre los de la lista de conjuros de mago. La Inteligencia es tu aptitud mágica para lanzarlo.</p>\n<p><em><strong>Idioma adicional.</strong></em> Puedes hablar, leer y escribir un idioma adicional a tu elección.</p>"
		},
		"Hill Dwarf": {
			"name": "Enano de las colinas",
			"description": "<p><em>Como enano de las colinas, posees sentidos agudos, una profunda intuición y una resistencia extraordinaria.</em></p>\n<p><em><strong>Mejora de Característica.</strong></em> Tu puntuación de Sabiduría aumenta en 1.</p>\n<p><em><strong>Aguante Enano.</strong></em> Tus puntos de golpe máximos se incrementan en 1, y aumentarán en 1 más cada vez que subas un nivel.</p>"
		},
		"Human": {
			"name": "Humano",
			"description": "<p><em>Es difícil generalizar en lo que a la humanidad respecta, pero tu personaje humano posee los siguientes atributos.</em></p>\n<p><em><strong>Mejora de Característica.</strong></em> Todas tus puntuaciones de característica aumentan en 1.</p>\n<p><em><strong>Edad.</strong></em> Alcanzan la madurez poco antes de los veinte años y viven menos de un siglo.</p>\n<p><em><strong>Alineamiento.</strong></em> Los humanos no tienen tendencia a ningún alineamiento en particular. Entre ellos puede encontrarse tanto lo mejor como lo peor.</p>\n<p><em><strong>Tamaño.</strong></em> La altura y complexión de los humanos varían enormemente de un individuo a otro, midiendo entre un poco menos de 5 pies y algo más de 6 pies de altura. Independientemente de cuál sea tu altura concreta, tu tamaño es Mediano.</p>\n<p><em><strong>Velocidad.</strong></em> Tu velocidad caminando base es de 30 pies.</p>\n<p><em><strong>Idiomas.</strong></em> Puedes hablar, leer y escribir común y un idioma adicional de tu elección. Los humanos normalmente aprenden los idiomas de aquellos con los que se relacionan, aunque sean dialectos poco conocidos. Les gusta adornar su habla con palabras tomadas de otras lenguas: maldiciones orcas, expresiones musicales elfas, términos militares enanos, y así.</p>"
		},
		"Infernal Legacy": {
			"name": "Linaje infernal",
			"description": "<p>Conoces el truco @Compendium[dnd5e.spells.MUO1uYN7JR1hm4dR]{Taumaturgia}.</p>\n<p>Cuando llegas a nivel 3, puedes lanzar el conjuro @Compendium[dnd5e.spells.22dPoeXfaaAv4K3h]{Reprensión infernal} como conjuro de nivel 2 una vez usando este atributo y recuperas la capacidad para hacerlo tras realizar un descanso largo.</p>\n<p>Cuando alcanzas el nivel 5, eres capaz de lanzar el conjuro @Compendium[dnd5e.spells.S7VbUetIfVT7B6Eq]{Oscuridad} una vez empleando este atributo y recuperas la capacidad para hacerlo tras realizar un descanso largo. El Carisma es tu aptitud mágica para estos conjuros.</p>"
		},
		"Lightfoot Halfling": {
			"name": "Mediano piesligeros",
			"description": "<p><em>Como mediano piesligeros, puedes esconderte con facilidad, incluso tras otras personas. Tienes tendencia a ser afable y llevarte bien con los demás.</em></p>\n<p><em>Los piesligeros poseen más tendencia a viajar que otros medianos, por lo que suelen habitar junta a otras razas o llevar una vida nómada.</em></p>\n<p><em><strong>Mejora de Característica.</strong></em> Tu puntuación de Carisma aumenta en 1.</p>\n<p><strong><em>Sigiloso por Naturaleza.</em></strong> @Compendium[dnd5e.races.GWPjKFeIthBBeCFJ]{Sigiloso por Naturaleza} Puedes intentar esconderte incluso tras una criatura cuyo tamaño sea, al menos, una categoría superior al tuyo.</p>"
		},
		"Lucky": {
			"name": "Afortunado",
			"description": "<p>Cuando saques un 1 en el dado al hacer una tirada de ataque, prueba de característica o tirada de salvación, puedes volver a tirar el dado, pero tendrás que utilizar el resultado nuevo.</p>\n<p><em><strong>**Nota de Foundry:</strong> Activa este rasgo en la sección Rasgos especiales de la hoja de personaje.</em></p>"
		},
		"Naturally Stealthy": {
			"name": "Sigiloso por naturaleza",
			"description": "<p>Puedes intentar esconderte incluso tras una criatura cuyo tamaño sea, al menos, una categoría superior al tuyo.</p>"
		},
		"Relentless Endurance": {
			"name": "Aguante incansable",
			"description": "<p>Cuando tus puntos de golpe se reducen a 0 pero no mueres instantáneamente, puedes volver a tener 1 punto de golpe. Una vez utilizado este atributo, deberás terminar un descanso largo para poder volver a usarlo otra vez.</p>"
		},
		"Rock Gnome": {
			"name": "Gnomo de las rocas",
			"description": "<p><em>Como gnomo de roca, tienes una inventiva natural y una resistencia superiores a las de otros gnomos.</em></p>\n<p><em><strong>Aumento de puntuación de habilidad. </strong></em>Tu puntuación de Constitución aumenta en 1.</p>\n<p><em><strong>Tradición del artífice.</strong></em> @Compendium[dnd5e.races.OQA1sHxKnSJq01dL]{Tradición del artífice} Siempre que hagas una prueba de Inteligencia (Historial) relacionada con objetos mágicos, objetos alquímicos, o dispositivos tecnológicos, puede agregar el doble de su bonificación por competencia, en lugar de cualquier bonificación por competencia que normalmente aplica.</p>\n<p><em><strong>Artesano.</strong></em> @Compendium[dnd5e.races.koRPOLtj8XAFMwnW]{Tinker} Tienes competencia con herramientas de artesano (herramientas de hojalatero). Usando esas herramientas, puedes gastar 1 hora y 10 po en materiales para construir un dispositivo de relojería Tiny (CA 5, 1 PG). El dispositivo deja de funcionar después de 24 horas (a menos que dedique 1 hora a repararlo para mantener el dispositivo en funcionamiento), o cuando usa su acción para desmantelarlo; en ese momento, puede recuperar los materiales utilizados para crearlo. Puede tener hasta tres de estos dispositivos activos a la vez.</p>\n<p>Cuando cree un dispositivo, elija una de las siguientes opciones:</p>\n<p><em>Juguete mecánico. </em>Este juguete es un animal, monstruo o persona mecánica, como una rana, un ratón, un pájaro, un dragón o un soldado. Cuando se coloca en el suelo, el juguete se mueve 5 pies por el suelo en cada uno de tus turnos en una dirección aleatoria. Hace los ruidos apropiados para la criatura que representa.</p>\n<p><em>Fire Starter.</em> El dispositivo produce una llama en miniatura, que puedes usar para encender una vela, una antorcha o una fogata. El uso del dispositivo requiere su acción.</p>\n<p><em>Caja de música.</em> Cuando se abre, esta caja de música reproduce una sola canción a un volumen moderado. La caja deja de reproducirse cuando llega al final de la canción o cuando se cierra.</p>"
		},
		"Savage Attacks": {
			"name": "Ataques salvajes",
			"description": "<p>Cuando hagas un crítico con un ataque con arma cuerpo a cuerpo, podrás tirar uno de los dados de daño del arma una vez más y añadir el resultado al daño adicional causado por el crítico.</p>\n<p><em><strong>**Nota de Foundry:</strong> Activa este rasgo en la sección Rasgos especiales de la hoja de personaje.</em></p>"
		},
		"Stonecunning": {
			"name": "Afinidad con la piedra",
			"description": "<p>Cuando hagas una prueba de Inteligencia (Historia) que tenga relación con el origen de un trabajo en piedra, se te considerará competente en la habilidad Historia y añadirás dos veces tu bonificador por competencia a la tirada, en lugar de solo una.</p>"
		},
		"Tiefling": {
			"name": "Tiefling",
			"description": "<p><em>Los tiflin comparten ciertos rasgos raciales como resultado de su ascendencia infernal. </em></p>\n<p><em><strong>Aumento de puntuación de habilidad.</strong></em> Tu puntuación de Inteligencia aumenta en 1 y tu puntuación de Carisma aumenta en 2.</p>\n<p><em><strong>Edad.</strong></em> Los tiflin maduran al mismo ritmo que los humanos, pero viven unos años más.</p>\n<p><em><strong>Alineación.</strong></em> Puede que los tiflin no tengan una tendencia innata hacia el mal, pero muchos de ellos terminan ahí. Malvada o no, una naturaleza independiente inclina a muchos tiflin hacia un alineamiento caótico.</p>\n<p><em><strong>Tamaño.</strong></em> Los tiflin tienen aproximadamente el mismo tamaño y constitución que los humanos. Tu talla es Mediana.</p>\n<p><em><strong>Velocidad. </strong></em>Tu velocidad base para caminar es de 30 pies.</p>\n<p><em><strong>Visión en la oscuridad.</strong></em> Gracias a tu herencia infernal, tienes una visión superior en condiciones de oscuridad y penumbra. Puede ver en la luz tenue dentro de los 60 pies de usted como si fuera una luz brillante, y en la oscuridad como si fuera una luz tenue. No puedes distinguir el color en la oscuridad, solo los tonos de gris.</p>\n<p><em><strong>Resistencia Infernal. </strong></em>@Compendium[dnd5e.races.q71Pe1F8RRtEJt8Q]{Resistencia infernal} Tienes resistencia al daño por fuego.</p>\n<p><em><strong>Infernal Legacy.</strong></em> @Compendium[dnd5e.races.wJc88B8OP1y1xzMw]{Infernal Legacy} Conoces el truco @Compendium[dnd5e.spells.MUO1uYN7JR1hm4dR]{Taumaturgia}. Cuando alcances el nivel 3, puedes lanzar el hechizo @Compendium[dnd5e.spells.22dPoeXfaaAv4K3h]{Reproche infernal} como un hechizo de nivel 2 una vez con este rasgo y recuperar la habilidad para hacerlo cuando termines un descanso prolongado. Cuando alcanzas el nivel 5, puedes lanzar el hechizo @Compendium[dnd5e.spells.S7VbUetIfVT7B6Eq]{Oscuridad} una vez con este rasgo y recuperar la capacidad de hacerlo cuando termines un descanso prolongado. Carisma es tu habilidad de lanzamiento de hechizos para estos hechizos.</p>\n<p><em><strong>Idiomas.</strong></em> Puedes hablar, leer y escribir Común e Infernal.</p>"
		},
		"Tinker": {
			"name": "Manitas",
			"description": "<p>Eres competente con las siguientes herramientas de artesano: herramientas de manitas. Usándolas, puedes invertir 1 hora y materiales valorados en 10 po para construir un dispositivo de relojería de tamaño Diminuto (CA 5, 1 punto de golpe). Este dispositivo deja de funcionar pasadas 24 horas (salvo si dedicas 1 hora a repararlo para mantenerlo a punto) o si usas una acción para desmantelarlo. De hacer esto último, puedes recuperar los materiales que usaste en la construcción. Puedes tener hasta tres dispositivos de este tipo funcionando al mismo tiempo. Cada vez que construyas un dispositivo, elige de entre las siguientes opciones:</p>\n<p><em>Juguete de relojería.</em> Este juguete mecánico posee forma de un animal, monstruo o persona. Como, por ejemplo, de una rana, un ratón, un dragón o un soldado. Tras depositarlo en el suelo, se moverá 5 pies en una dirección aleatoria en cada uno de tus turnos. Hace ruidos apropiados para el ser que representa.</p>\n<p><em>Encendedor.</em> Este dispositivo produce una llama en miniatura, que puedes utilizar para encender una vela, antorcha u hoguera. Para usarlo es necesario invertir una acción.</p>\n<p><em>Caja de música.</em> Al abrirse, esta caja de música reproduce una única canción a un volumen moderado. La caja deja de sonar cuando la canción se acaba o es cerrada.</p>"
		}
	}
}