{
	"label": "Rasgos de Clase (SRD)",
	"entries": {
		"Ability Score Improvement": {
			"name": "Mejora de Característica (Ability Score Improvement)",
			"description": "<p>Cuando asciendas a los niveles 4, 8, 12, 16 y 19, podrás elegir una puntuación de característica y aumentarla en 2 o dos puntuaciones de característica y aumentarlas en 1 cada una. Como es habitual, no puedes aumentar una puntuación de característica por encima de 20.</p>"
		},
		"Ability Score Improvement (Fighter)": {
			"name": "Mejora de Característica del Guerrero (Ability Score Improvement Fighter)",
			"description": "<p>Cuando alcances los niveles 4, 6, 8, 12, 14, 16 y 19, podrás elegir una puntuación de característica y aumentarla en 2 o dos puntuaciones de característica y aumentarlas en 1 cada una. Como es habitual, no puedes aumentar una puntuación de característica por encima de 20.</p>"
		},
		"Ability Score Improvement (Rogue)": {
			"name": "Mejora de Característica del Pícaro (Ability Score Improvement Rogue)",
			"description": "<p>Cuando alcances los niveles 4, 8, 10, 12, 16 y 19, podrás elegir una puntuación de característica y aumentarla en 2 o dos puntuaciones de característica y aumentarlas en 1 cada una. Como es habitual, no puedes aumentar una puntuación de característica por encima de 20.</p>"
		},
		"Action Surge": {
			"name": "Acción Súbita (Action Surge)",
			"description": "<p>A partir de nivel 2, puedes superar tus propios límites durante un instante. Durante tu turno, puedes llevar a cabo una acción más, además de tu acción y acción adicional habituales.</p><p>Una vez utilizado este rasgo, deberás terminar un descanso corto o largo para poder volver a emplearlo de nuevo. A partir de nivel 17, puedes usar este rasgo dos veces antes de descansar, pero solo una vez por turno.</p><p><em>**Nota sobre Foundry: ten en cuenta que los usos limitados están ajustados a la base por defecto de 1 por descanso corto o largo. Ajústalo manualmente según sea necesario.</em></p>"
		},
		"Additional Fighting Style": {
			"name": "Estilo de Combate Adicional (Additional Fighting Style)",
			"description": "<p>Choose a second fighting style class feature from the following:</p><p>@Compendium[dnd5e.classfeatures.8YwPFv3UAPjWVDNf]{Archery}</p><p>@Compendium[dnd5e.classfeatures.zSlV0O2rQMdoq6pB]{Defense}</p><p>@Compendium[dnd5e.classfeatures.hCop9uJrWhF1QPb4]{Dueling}</p><p>@Compendium[dnd5e.classfeatures.3Nc6u9pyStByuJsm]{Great Weapon Fighting}</p><p>@Compendium[dnd5e.classfeatures.06NVMYf58Z76O85O]{Protection}</p><p>@Compendium[dnd5e.classfeatures.mHcSjcHJ8oZu3hkb]{Two Weapon Fighting}</p><p>The choice must be different to the one made at level 1.</p><p>You can drag your choice from the above onto your character sheet and it will automatically update.</p>"
		},
		"Additional Magical Secrets": {
			"name": "Secretos Mágicos adicionales (Additional Magical Secrets)",
			"description": "<p>A nivel 6, aprendes dos conjuros a tu elección de los de las listas de cualquier clase. Ambos conjuros deben ser de un nivel que puedas lanzar, tal y como se indica en la tabla del bardo, o un truco. Estos conjuros se consideran, en lo que a ti respecta, conjuros de bardo, pero no cuentan para el numero de conjuros conocidos que puedes tener.</p>"
		},
		"Arcane Recovery": {
			"name": "Recuperación Arcana (Arcane Recovery)",
			"description": "<p>Has aprendido a recuperar parte de tus energías mágicas estudiando tu libro de conjuros. Una vez al día, tras finalizar un descanso corto, puedes elegir espacios de conjuro gastados y recuperarlos. La suma de niveles de estos espacios de conjuro debe ser igual o inferior a la mitad de tu nivel de mago (redondeando hacia arriba), y ninguno de los espacios puede ser de nivel 6 o más.</p><p>Si, por ejemplo, eres un mago de nivel 4, podrás recuperar hasta dos niveles en espacios de conjuro: un espacio de nivel 2 o dos de nivel 1.</p>"
		},
		"Arcane Tradition": {
			"name": "Tradición Arcana (Arcane Tradition)",
			"description": "<p>Cuando llegas a nivel 2 escoges una tradición arcana, que moldea tu práctica de la magia a través de la óptica de una de las ocho escuelas: Abjuración, Adivinación, Conjuración, Encantamiento, Evocación, Ilusionismo, Nigromancia y Transmutación.</p><p>Esta elección te proporciona ciertos rasgos cuando alcanzas los niveles 2, 6, 10 y 14.</p>"
		},
		"Archdruid": {
			"name": "Archidruida (Archdruid)",
			"description": "<p>A nivel 20 puedes usar tu @Compendium[dnd5e.classfeatures.swK0r5TOIxredxWS]{Forma Salvaje} un número ilimitado de veces.</p><p>Además, puedes ignorar los componentes somáticos y verbales de tus conjuros de druida, así como aquellos componentes materiales que carezcan de un coste concreto y no sean consumidos al lanzar el conjuro.</p><p>Obtienes este beneficio tanto en tu forma normal como las formas de bestia del rasgo Forma Salvaje.</p>"
		},
		"Aura of Courage": {
			"name": "Aura de valor",
			"description": "<p>A partir de nivel 10, ni tu ni las criaturas amistosas a 10 pies o menos de ti podréis ser asustadas mientras permanezcas consciente.</p><p>A nivel 18 el alcance de esta aura aumenta a 30 pies.</p>"
		},
		"Aura of Devotion": {
			"name": "Aura de Entrega (Aura of Devotion)",
			"description": "<p>A partir de nivel 7, ni tu ni las criaturas amistosas a 10 pies o menos de ti podéis ser hechizadas mientras permanezcas consciente.</p><p>A nivel 18 el alcance de esta aura aumenta a 30 pies.</p>"
		},
		"Aura of Protection": {
			"name": "Aura de Protección (Aura of Protection)",
			"description": "<p>A partir de nivel 6, cuando tú o una criatura amistosa a 10 pies o menos de ti debáis hacer una tirada de salvación, obtendréis un bombeador igual a tu modificador por Carisma (mínimo de +1) a dicha tirada. Debes estar consciente para poder conceder este bonificador.</p><p>A nivel 18 el alcance de esta aura aumenta a 30 pies.</p>"
		},
		"Bard College": {
			"name": "Colegio Bárdico (Bard College)",
			"description": "<p>A nivel 3 profundizas en las técnicas avanzadas de un colegio bárdico a tu elección: el Colegio del Conocimiento o el Colegio del Valor. Ambos están explicados al final de la descripción de esta clase. Esta elección te proporciona ciertos rasgos cuando alcanzas los niveles 3, 6 y 14.</p>"
		},
		"Bardic Inspiration": {
			"name": "Inspiración Bárdica (Bardic Inspiraton)",
			"description": "<p>Puedes recurrir a tus palabras o a tu música, especialmente emotivas, para inspirar a las demás. Para hacer esto, deberás utilizar una acción adicional durante tu turno y elegir a una criatura que no seas tú, pueda oírte y esté a 60 pies o menos de ti. Dicho objetivo recibe un dado de Inspiración Bárdica, 1d6. Una sola vez, antes de que pasen 10 minutos, la criatura puede tirar el dado y añadir el resultado a una de sus pruebas de característica, tiradas de ataque o tiradas de salvación. Puede esperar a ver el resultado del d20 antes de elegir si usar el dado de Inspiración Bárdica, pero debe tomar la decisión antes de que el DM diga si la tirada tiene éxito o no. Una vez se tira el dado de Inspiración Bárdica, este se pierde. Además, cada criatura solo puede tener un dado de Inspiración Bárdica al mismo tiempo.</p><p>Puedes utilizar este rasgo tantas veces como tu modificador por Carisma (mínimo una vez).</p><p>Recuperas todos los usos tras finalizar un descanso largo.</p><p>Tu dado de Inspiración Bárdica cambia cuando alcanzas ciertos niveles de esta clase: pasa a ser 1d8 a nivel 5, 1d10 a nivel 10 y 1d12 a nivel 15.</p><p><em>**Notas de Foundry: Ten en cuenta que la fórmula de Otros está fijada en la base predeterminada de 1d6 y que los usos limitados están fijados en el mínimo de 1. Además, la recuperación está fijada en el descanso largo (para los niveles anteriores a @Compendium[dnd5e.classfeatures.3VDZGs5Ug3hIE322]{Fuente de Inspiración}). Se deberá ajustar manualmente según sea necesario.</em></p>"
		},
		"Beast Spells": {
			"name": "Conjurar como Bestia (Beast Spells)",
			"description": "<p>A partir de nivel 18, eres capaz de lanzar muchos conjuros de druida incluso cuando adoptas una de las formas del rasgo @Compendium[dnd5e.classfeatures.swK0r5TOIxredxWS]{Forma Salvaje}. Puedes ejecutar los componentes somáticos y verbales de un conjuro de druida, aunque estés en forma de bestia, pero sigues sin poder proporcionar los componentes materiales.</p>"
		},
		"Blessed Healer": {
			"name": "Sanador Bendito (Blessed Healer)",
			"description": "<p>A partir de nivel 6, los conjuros de curación que lances sobre otros también te sanan a ti.</p><p>Cuando emplees un conjuro de nivel 1 o más para hacer recuperar puntos de golpe a una criatura que no seas tú, tú recuperarás 2 + el nivel del conjuro puntos de golpe.</p><p><em>**Nota de Foundry: La fórmula de curación se ha establecido en 2. Añade manualmente la bonificación por nivel del conjuro.</em></p>"
		},
		"Blindsense": {
			"name": "Sentir sin Ver (Blindsense)",
			"description": "<p>A partir de nivel 14, si eres capaz de escuchar, también eres consciente de la ubicación de cualquier criatura escondida o invisible a 10 pies o menos de ti.</p>"
		},
		"Bonus Cantrip (Druid)": {
			"name": "Truco Adicional del Druida (Bonus Cantrip Druid)",
			"description": "<p>A nivel 2, cuando escoges este círculo, aprendes un truco de druida adicional a tu elección.</p>"
		},
		"Bonus Proficiencies (College of Lore)": {
			"name": "Competencias Adicionales del Colegio del Conocimiento (Bonus Proficiencies College of Lore)",
			"description": "<p>Cuando te unes al Colegio del Conocimiento, a nivel 3, ganas competencia en tres habilidades cualquiera, las que elijas.</p>"
		},
		"Bonus Proficiency (Life Domain)": {
			"name": "Competencia Adicional del Dominio de la Vida (Bonus Proficiency Life Domain)",
			"description": "<p>A nivel 1, cuando escoges este dominio, ganas competencia con armaduras pesadas.</p>"
		},
		"Brutal Critical": {
			"name": "Crítico Brutal (Brutal Critical)",
			"description": "<p>A partir de nivel 9, cuando hagas un crítico con un ataque cuerpo a cuerpo, podrás tirar uno de los dados de daño del arma una vez más y añadir el resultado al daño adicional causado. Podrás tirar dos dados adicionales a partir de nivel 13 y tres dados adicionales a partir de nivel 17.</p>"
		},
		"Channel Divinity (Cleric)": {
			"name": "Canalizar Divinidad del Clérigo (Channel Divinity Cleric)",
			"description": "<p>A nivel 2 ganas la habilidad para canalizar energía divina directamente desde tu deidad y usar dicha energía para alimentar varios efectos mágicos. Empiezas con dos de estos efectos: Expulsar Muertos Vivientes y un segundo poder determinado por tu dominio. Algunos dominios te otorgan efectos adicionales al subir de nivel, tal y como se indica en sus descripciones.</p><p>Cuando utilices Canalizar Divinidad, elige cuál de los efectos vas a crear. Deberás terminar un descanso corto o largo para poder volver a usar Canalizar Divinidad otra vez. Algunos efectos de Canalizar Divinidad exigen hacer tiradas de salvación. Cuando utilices uno de los proporcionados por esta clase, la CD será la misma que la de las tiradas de salvación de tus conjuros de clérigo.</p><p>A partir de nivel 6, puedes emplear Canalizar Divinidad dos veces entre descansos y, a partir de nivel 18, tres veces. Recuperas todos los usos tras realizar un descanso corto o largo.</p><p><em>**Nota de Foundry: Utiliza esta opción para contabilizar todos los usos de Canalizar Divinidad del clérigo. Ten en cuenta que los usos limitados están establecidos por defecto en 1 por descanso corto o largo. Ajústalo manualmente según sea necesario.</em></p>"
		},
		"Channel Divinity (Paladin)": {
			"name": "Canalizar Divinidad del Paladín (Channel Divinity Paladin)",
			"description": "<p>Tu juramento te permite canalizar energía divina para alimentar varios efectos mágicos. Cada forma de utilizar Canalizar Divinidad que tu juramento te proporciona incluye una explicación de cómo usarla.</p><p>Cuando empleas Canalizar Divinidad, elige cuál de las opciones vas a emplear. Deberás terminar un descanso corto o largo para poder volver a usar Canalizar Divinidad otra vez.</p><p>Algunos efectos de Canalizar Divinidad exigen hacer tiradas de salvación. Cuando utilices uno de los proporcionados por esta clase, la CD será la misma que la de las tiradas de salvación de tus conjuros de paladín.</p><p><em>**Nota de Foundry: Utiliza esta opción para contabilizar todos los usos de Canalizar Divinidad del paladín.</em></p>"
		},
		"Channel Divinity: Preserve Life": {
			"name": "Canalizar Divinidad: Preservar vida (Channel Divinity: Preserve Life)",
			"description": "<p>A partir de nivel 2, eres capaz de utilizar tu Canalizar Divinidad para curar a los gravemente heridos.</p><p>Como acción, puedes mostrar tu símbolo sagrado y generar una energía curativa capaz de recuperar tantos puntos de golpe como cinco veces tu nivel de clérigo.</p><p>Elige a cualquier cantidad de criaturas a 30 pies o menos de ti y divide estos puntos de golpe entre ellas. Este rasgo no puede hacer que una criatura pase a tener más de la mitad de sus puntos de golpe máximos y no podrás utilizarlo sobre muertos vivientes o autómatas.</p>"
		},
		"Channel Divinity: Sacred Weapon": {
			"name": "Canalizar Divinidad: Arma Sagrada (Channel Divinity: Sacred Weapon)",
			"description": "<p>Como acción, puedes usar Canalizar Divinidad para imbuir de energía positiva una de las armas que estés sujetando.</p><p>Durante 1 minuto, añades tu modificador por Carisma a las tiradas de ataque hechas con dicha arma (bonificador mínimo de +1). El arma también emite luz brillante en un radio de 20 pies y luz tenue 20 pies más allá. Además, si no lo era ya, el arma se convierte en mágica mientras dure este efecto.</p><p>Puedes dar por finalizado este efecto durante tu turno, como parte de cualquier otra acción. También terminará si dejas de empuñar o llevar el arma, o si caes inconsciente.</p>"
		},
		"Channel Divinity: Turn Undead": {
			"name": "Canalizar Divinidad: Expulsar lo Impío (Channel Divinity: Turn the Unholy)",
			"description": "<p>Puedes utilizar tu acción para mostrar tu símbolo sagrado y rezar una oración que condene a los muertos vivientes.</p><p>Todos los muertos vivientes que puedan verte u oírte a 30 pies o menos de ti deben realizar una tirada de salvación de Sabiduría. Si el objetivo falla su tirada de salvación, estará expulsado durante 1 minuto o hasta recibir daño.</p><p>Una criatura expulsada deberá dedicar su turno a moverse lo más lejos posible de ti, si es que puede, y no podrá acercarse a ningún espacio a 30 pies o menos de ti. Además, tampoco será capaz de llevar a cabo reacciones.</p><p>Solo puede realizar la acción de Correr o intentar escapar de un efecto que le impida moverse. Si no tiene a dónde moverse, llevará a cabo la acción de Esquivar.</p>"
		},
		"Channel Divinity: Turn the Unholy": {
			"name": "Canalizar Divinidad: Expulsar lo Impío (Channel Divinity: Turn the Unholy)",
			"description": "<p>Puedes utilizar Canalizar Divinidad e invertir tu acción para mostrar tu símbolo sagrado y rezar una oración que condene a los infernales y los muertos vivientes. Todos los infernales y muertos vivientes que puedan verte u oírte a 30 pies o menos de ti deben realizar una tirada de salvación de Sabiduría. Si el objetivo falla su tirada de salvación, estará expulsado durante 1 minuto o hasta recibir daño.</p><p>Una criatura expulsada deberá dedicar su turno a alejarse lo más lejos posible de ti, si es que puede, y no podrá moverse a ningún espacio a 30 pies o menos de ti. Además, tampoco será capaz de llevar a cabo reacciones. Solo puede realizar la acción de Correr o intentar escapar de un efecto que le impida moverse. Si no tiene a dónde moverse, llevará a cabo la acción de Esquivar.</p>"
		},
		"Circle Spells": {
			"name": "Conjuros de círculo (Circle Spells)",
			"description": "<p>Tu conexión mística con la tierra te proporciona la habilidad para lanzar ciertos conjuros. Cuando alcanzas los niveles 3, 5, 7 y 9 accedes a los conjuros de círculo conectados al terreno en el que te convertiste en druida. Escoge un tipo de terreno (bosque, costa, desierto. montaña, pantano, pradera o polar) y consulta la lista de conjuros asociados.</p><p>Una vez accedes a ellos, estos conjuros siempre se considerarán preparados y no cuentan para el total de conjuros que puedes preparar cada día. Aunque accedas a un conjuro de Círculo que no aparezca en la lista de los de druida, para ti sí que se considerará como conjuro de druida.</p>\n<table border=\"1\"><caption>\n<h3>Polar</h3>\n</caption>\n<thead>\n<tr>\n<td><strong>Nivel de druida</strong></td>\n<td><strong>Conjuro de círculo</strong></td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>3</td>\n<td>@Compendium[dnd5e.spells.3Lo9boi7P2ro6QV4]{Inmovilizar persona}, @Compendium[dnd5e.spells.9gYGkrL6qFTsE6fw]{Crecimiento espinoso}</td>\n</tr>\n<tr>\n<td>5 de</td>\n<td>@Compendium[dnd5e.spells.dhqBY4TvVjxVmOZd]{Tormenta de aguanieve}, @Compendium[dnd5e.spells.yqUDoxk4x0NWG5Bz]{Ralentizar,}</td>\n</tr>\n<tr>\n<td>7</td>\n<td>@Compendium[dnd5e.spells.da0a1t2FqaTjRZGT]{Libertad de movimiento}, @Compendium[dnd5e.spells.WN2LWEljYU6QqnRH]{Tormenta de hielo}</td>\n</tr>\n<tr>\n<td>9</td>\n<td>@Compendium[dnd5e.spells.d54VDyFulD9xxY7J]{Comunión con la naturaleza}, @Compendium[dnd5e.spells.RpKjTlYASrfqUPVA]{Cono de frío}</td>\n</tr>\n</tbody>\n</table>\n<table border=\"1\"><caption>\n<h3>Costa</h3>\n</caption>\n<thead>\n<tr>\n<td><strong>Nivel de druida</strong></td>\n<td><strong>Conjuro de círculo</strong></td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>3</td>\n<td>@Compendium[dnd5e.spells.X4c8xCkmF8U9HUMz]{Imagen múltiple}, @Compendium[dnd5e.spells.wqfAVANuQonNBgnL]{Paso brumoso}</td>\n</tr>\n<tr>\n<td>5</td>\n<td>@Compendium[dnd5e.spells.13uVuBQP6VaiSPvC]{Respirar bajo el agua}, @Compendium[dnd5e.spells.YBda6nLKjxdT1LbS]{Caminar sobre el agua}</td>\n</tr>\n<tr>\n<td>7</td>\n<td>@Compendium[dnd5e.spells.7fFHlBk3UNX8gPKL]{Controlar agua}, @Compendium[dnd5e.spells.da0a1t2FqaTjRZGT]{Libertad de movimiento}</td>\n</tr>\n<tr>\n<td>9</td>\n<td>@Compendium[dnd5e.spells.1LkZvINag7KqBmDR]{Conjurar elemental}, @Compendium[dnd5e.spells.fVbCxFRaORalHB20]{Escudriñar}</td>\n</tr>\n</tbody>\n</table>\n<table border=\"1\"><caption>\n<h3>Desierto</h3>\n</caption>\n<thead>\n<tr>\n<td><strong>Nivel de druida</strong></td>\n<td><strong>Conjuro de círculo</strong></td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>3</td>\n<td>@Compendium[dnd5e.spells.UDUnlfPsOAbq2RSE]{Contorno borroso}, @Compendium[dnd5e.spells.5VhqFROQYjr1P9lp]{Silencio}</td>\n</tr>\n<tr>\n<td>5</td>\n<td>@Compendium[dnd5e.spells.BV0mpbHh29IbbIj5]{Crear comida y agua}, @Compendium[dnd5e.spells.j8NtLXOOJ3GAKF8I]{Protección contra energía}</td>\n</tr>\n<tr>\n<td>7</td>\n<td>@Compendium[dnd5e.spells.pybg5MNc3lkerH4Y]{Marchitar}, @Compendium[dnd5e.spells.sTIkQK7KuQNOyY0C]{Terreno alucinatorio}</td>\n</tr>\n<tr>\n<td>9</td>\n<td>@Compendium[dnd5e.spells.OVikYmSdHliAG2YD]{Plaga de insectos}, @Compendium[dnd5e.spells.NmoRmM1mhuM3pqnY]{Muro de piedra}</td>\n</tr>\n</tbody>\n</table>\n<table border=\"1\"><caption>\n<h3>Bosque</h3>\n</caption>\n<thead>\n<tr>\n<td><strong>Nivel de druida</strong></td>\n<td><strong>Conjuro de círculo</strong></td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>3</td>\n<td>@Compendium[dnd5e.spells.JPwIEfgUPVebr5AH]{Piel robliza}, @Compendium[dnd5e.spells.KJRVzeMQXPj8Gtyx]{Trepar cual arácnido}</td>\n</tr>\n<tr>\n<td>5</td>\n<td>@Compendium[dnd5e.spells.ehvmg9U9fcMEhE4z]{Llamar al relámpago}, @Compendium[dnd5e.spells.YWtwzp6ZnQJMEmVW]{Crecimiento vegetal}</td>\n</tr>\n<tr>\n<td>7</td>\n<td>@Compendium[dnd5e.spells.XqzXSKNR75ZdYTA9]{Adivinación}, @Compendium[dnd5e.spells.da0a1t2FqaTjRZGT]{Libertad de movimiento}</td>\n</tr>\n<tr>\n<td>9</td>\n<td>@Compendium[dnd5e.spells.dp6xny4v8PDoIGjh]{Comunión con la naturaleza}, @Compendium[dnd5e.spells.DUBgwHPakcLDkB6W]{Paso arbóreo}</td>\n</tr>\n</tbody>\n</table>\n<h4></h4>\n<table border=\"1\"><caption>\n<h3>Pradera</h3>\n</caption>\n<thead>\n<tr>\n<td><strong>Nivel de druida</strong></td>\n<td><strong>Conjuro de círculo</strong></td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>3</td>\n<td>@Compendium[dnd5e.spells.1N8dDMMgZ1h1YJ3B]{Invisibilidad}, @Compendium[dnd5e.spells.pRMvmknwLf2tdMTj]{Pasar sin rastro}</td>\n</tr>\n<tr>\n<td>5</td>\n<td>@Compendium[dnd5e.spells.BP3GCwa66IAw1yTG]{Luz del día}, @Compendium[dnd5e.spells.Szvk5FEVQW3uhJi5]{Acelerar}</td>\n</tr>\n<tr>\n<td>7</td>\n<td>@Compendium[dnd5e.spells.XqzXSKNR75ZdYTA9]{Adivinación}, @Compendium[dnd5e.spells.da0a1t2FqaTjRZGT]{Libertad de movimiento}</td>\n</tr>\n<tr>\n<td>9</td>\n<td>@Compendium[dnd5e.spells.kSPRpeIx3w3nihrF]{Ensueño}, @Compendium[dnd5e.spells.OVikYmSdHliAG2YD]{Plaga de insectos}</td>\n</tr>\n</tbody>\n</table>\n<table border=\"1\"><caption>\n<h3>Montaña</h3>\n</caption>\n<thead>\n<tr>\n<td><strong>Nivel de druida</strong></td>\n<td><strong>Conjuro de círculo</strong></td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>3</td>\n<td>@Compendium[dnd5e.spells.KJRVzeMQXPj8Gtyx]{Trepar cual arácnido}, @Compendium[dnd5e.spells.9gYGkrL6qFTsE6fw]{Crecimiento espinoso}</td>\n</tr>\n<tr>\n<td>5</td>\n<td>@Compendium[dnd5e.spells.IyikgTEOTv701jgQ]{Relámpago}, @Compendium[dnd5e.spells.64uo4fHriHLjRUrX]{Fundirse con la piedra}</td>\n</tr>\n<tr>\n<td>7</td>\n<td>@Compendium[dnd5e.spells.QvGcdRUSNRKEQJlK]{Moldear la piedra}, @Compendium[dnd5e.spells.ReMbjfeOKoSj3O79]{Piel pétrea}</td>\n</tr>\n<tr>\n<td>9</td>\n<td>@Compendium[dnd5e.spells.d9MwcXi7Il3HROXd]{Pasamuros}, @Compendium[dnd5e.spells.NmoRmM1mhuM3pqnY]{Muro de piedra}</td>\n</tr>\n</tbody>\n</table>\n<table border=\"1\"><caption>\n<h3>Pantano</h3>\n</caption>\n<thead>\n<tr>\n<td><strong>Nivel de druida</strong></td>\n<td><strong>Conjuro de círculo</strong></td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>3</td>\n<td>@Compendium[dnd5e.spells.4H6YgYdKgnX6ZQ8M]{Flecha ácida}, @Compendium[dnd5e.spells.S7VbUetIfVT7B6Eq]{Oscuridad}</td>\n</tr>\n<tr>\n<td>5</td>\n<td>@Compendium[dnd5e.spells.YBda6nLKjxdT1LbS]{Caminar sobre el agua}, @Compendium[dnd5e.spells.TwlD4PLcltv7Xh7j]{Nube apestosa}</td>\n</tr>\n<tr>\n<td>7</td>\n<td>@Compendium[dnd5e.spells.da0a1t2FqaTjRZGT]{Libertad de movimiento}, @Compendium[dnd5e.spells.gXtzz9t1DTzJeLr4]{Localizar criatura}</td>\n</tr>\n<tr>\n<td>9</td>\n<td>@Compendium[dnd5e.spells.OVikYmSdHliAG2YD]{Plaga de insectos}, @Compendium[dnd5e.spells.fVbCxFRaORalHB20]{Escudriñar}</td>\n</tr>\n</tbody>\n</table>"
		},
		"Cleansing Touch": {
			"name": "Toque Purificador (Cleansing Touch)",
			"description": "<p>A partir de nivel 14, puedes utilizar tu acción para finalizar un conjuro que te esté afectando a ti o a una criatura voluntaria a la que toques.</p><p>Puedes emplear este rasgo tantas veces como tu modificador por Carisma (mínimo una vez). Recuperas todos los usos tras finalizar un descanso largo.</p><p><em>**Nota de Foundry: Ten en cuenta que los usos limitados están establecidos por defecto en 1 por descanso largo. Ajústalo manualmente según sea necesario.</em></p>"
		},
		"Countercharm": {
			"name": "Contraencantamiento (Countercharm)",
			"description": "<p>A partir de nivel 6, obtienes la capacidad de utilizar notas musicales o palabras de poder para interrumpir efectos que afecten a la mente. Como acción, puedes dar comienzo a una interpretación que durará hasta el final de tu siguiente turno. Durante este periodo, tanto tú como las criaturas amistosas a 30 pies o menos de ti tendréis ventaja en las tiradas de salvación para evitar ser asustados o hechizados. Para que una criatura pueda beneficiarse de este efecto deberá ser capaz de oírte. La interpretación terminará si quedas incapacitado, eres silenciado o decides finalizarla voluntariamente (no es necesario gastar ninguna acción).</p>"
		},
		"Cunning Action": {
			"name": "Acción Astuta (Cunning Action)",
			"description": "<p>A partir de nivel 2 tu agilidad mental y rapidez te permiten moverte y actuar con presteza, por lo que puedes llevar a cabo una acción adicional en cada uno de tus turnos durante un combate. Solo puedes utilizar esta acción adicional para realizar las acciones de Correr, Destrabarse o Esconderse.</p>"
		},
		"Cutting Words": {
			"name": "Palabras Cortantes (Cutting Words)",
			"description": "<p>También a nivel 3, aprendes cómo usar tu astucia para distraer, confundir y minar la confianza y aptitudes de otros.</p><p>Cuando una criatura que puedas ver a 60 pies o menos de ti haga una tirada de ataque, prueba de característica o tirada de daño, podrás emplear tu reacción y gastar uno de los usos de @Compendium[dnd5e.classfeatures.EeGafsa17CapsH2j]{Inspiración Bárdica} para tirar el dado de Inspiración Bárdica y restar el número obtenido del resultado de la tirada de la criatura.</p><p>Puedes elegir utilizar este rasgo después de que la criatura haga su tirada, pero antes de que el DM indique si la tirada de ataque o prueba de característica ha tenido éxito, o la criatura cause el daño. Las criaturas que no puedan oírte o sean inmunes al estado “hechizado” no pueden verse afectadas por este rasgo.</p>"
		},
		"Danger Sense": {
			"name": "Sentido del peligro",
			"description": "<p>A nivel 2, eres capaz de percibir de forma casi sobrenatural cuando lo que te rodea no es como debería ser. Gracias a ello se te da bien evitar el peligro.</p><p>Tienes ventaja en las tiradas de salvación de Destreza para evitar efectos que puedas ver, como trampas o conjuros. No obtendrás este beneficio si estás cegado, ensordecido o incapacitado.</p>"
		},
		"Dark One's Blessing": {
			"name": "Bendición del Oscuro (Dark One's Blessing)",
			"description": "<p>A partir de nivel 1, cuando reduces a una criatura hostil a 0 puntos de golpe, ganas tantos puntos de golpe temporales como tu modificador por Carisma + tu nivel de brujo (mínimo de 1).</p>"
		},
		"Dark One's Own Luck": {
			"name": "La Suerte del Oscuro (Dark One's Own Luck)",
			"description": "<p>A partir de nivel 6 puedes invocar a tu patrón para alterar el destino a tu favor. Cuando hagas una prueba de característica o una tirada de salvación, puedes utilizar este rasgo para añadir 1d10 a tu tirada. Puedes realizar esto después de ver el resultado de la tirada, pero antes de que se resuelvan los efectos de esta misma.</p><p>Una vez empleado este rasgo, deberás terminar un descanso corto o largo para poder volver a usarlo otra vez</p>"
		},
		"Defensive Tactics": {
			"name": "Tácticas Defensivas (Defensive Tactics)",
			"description": "<p>A nivel 7 obtienes uno de los siguientes rasgos, a tu elección.</p><p>@Compendium[dnd5e.classfeatures.slelvrm83v9UAKZU]{Defensa Contra Ataques Multiples}</p><p>@Compendium[dnd5e.classfeatures.pAQMJU5R9SGUmzHU]{Escapar de la Horda}</p><p>@Compendium[dnd5e.classfeatures.zbHu0NvHuII8lR7W]{Voluntad de Acero}</p><p>**Nota de Foundry: Puedes arrastrar tu elección a la hoja de personaje y se actualizará automáticamente.</p>"
		},
		"Defensive Tactics: Escape the Horde": {
			"name": "Tácticas Defensivas: Escapar de la Horda (Escape the Horde)",
			"description": "<p>Los ataques de oportunidad hechos contra ti tienen desventaja.</p>"
		},
		"Defensive Tactics: Multiattack Defense": {
			"name": "Tácticas Defensivas: Defensa Contra Ataques Múltiples (Multiattack Defense)",
			"description": "<p>Cuando una criatura te impacte con un ataque, obtendrás un bonificador de +4 a tu CA contra todos los ataques subsiguientes de dicha criatura hasta el final del turno.</p>"
		},
		"Defensive Tactics: Steel Will": {
			"name": "Tácticas Defensivas: Voluntad de Acero (Steel Will)",
			"description": "<p>Tienes ventaja en las tiradas de salvación para evitar ser asustado.</p>"
		},
		"Deflect Missiles": {
			"name": "Desviar Proyectiles (Deflect Missiles)",
			"description": "<p>A partir de nivel 3, puedes usar tu reacción para desviar o atrapar el proyectil de un ataque con arma a distancia que te haya impactado. Si haces esto, el daño que recibes del ataque se reduce en 1d10 + tu modificador por Destreza + tu nivel de monje.</p><p>Si disminuyes el daño a 0 podrás atrapar el proyectil, siempre y cuando este sea lo bastante pequeño como para que puedas sujetarlo con una mano y tengas al menos una mano libre. Si atrapas el proyectil, puedes gastar 1 punto de @Compendium[dnd5e.classfeatures.10b6z2W1txNkrGP7]{Ki} para, como parte de la misma reacción, realizar un ataque a distancia con el arma o unidad de munición que acabas de atrapar. Haces este ataque como si fueras competente, independientemente de tus competencias con armas, y el proyectil cuenta como un arma de monje a efectos del ataque, que tiene un alcance normal de 20 pies y un alcance largo de 60 pies.</p><p><em>**Nota de Foundry: Ten en cuenta que el dado de reducción se calcula en Otra fórmula. Además, el dado de daño para un ataque lanzado es su base por defecto de 1d4. Ajústalo manualmente según sea necesario.</em></p>"
		},
		"Destroy Undead": {
			"name": "Destruir Muertos Vivientes (Destroy Undead)",
			"description": "<p>A partir de nivel 5, cuando un muerto viviente falle la tirada de salvación contra tu rasgo @Compendium[dnd5e.classfeatures.r91UIgwFdHwkXdia]{Expulsar Muertos Vivientes}, la criatura será destruida instantáneamente si su valor de desafío es igual o inferior al de un umbral determinado, que se muestra en la siguiente tabla.</p>\n<table border=\"1\">\n<tbody>\n<tr>\n<td><strong>Nivel de clérigo</strong></td>\n<td><strong>Destruye muertos vivientes de VD...</strong></td>\n</tr>\n<tr>\n<td>5</td>\n<td>1/2 o inferior</td>\n</tr>\n<tr>\n<td>8</td>\n<td>1 o inferior</td>\n</tr>\n<tr>\n<td>11</td>\n<td>2 o inferior</td>\n</tr>\n<tr>\n<td>14</td>\n<td>3 o inferior</td>\n</tr>\n<tr>\n<td>17</td>\n<td>4 o inferior</td>\n</tr>\n</tbody>\n</table>"
		},
		"Disciple of Life": {
			"name": "Discípulo de la Vida (Disciple of Life)",
			"description": "<p>Además, también a partir de nivel 1, tus conjuros de curación se vuelven más efectivos.</p><p>Cuando emplees un conjuro de nivel 1 o más para hacer recuperar puntos de golpe a una criatura, dicha criatura recuperará 2 + el nivel del conjuro puntos de golpe adicionales.</p>"
		},
		"Divine Domain": {
			"name": "Dominio Divino (Divine Domain)",
			"description": "<p>Escoge uno de los siguientes dominios, que debe estar relacionado con tu dios, como por ejemplo, Vida. Tu elección determinará qué conjuros de dominio y otros rasgos recibes a nivel 1. Además, también te proporcionará formas adicionales de usar Canalizar Divinidad, un rasgo que obtendrás a nivel 2. Por último, te otorgará ventajas específicas a los niveles 6, 8 y 17.</p>\n<h3>Conjuros de dominio</h3>\n<p>Cada dominio tiene su propia lista de conjuros, llamados conjuros de dominio, que conseguirás cuando alcances el nivel de clérigo indicado en la descripción de dicho dominio. Una vez obtenidos, estos conjuros siempre se considerarán preparados y no cuentan para el total de conjuros que puedes preparar cada día.</p><p>Aunque recibas un conjuro de dominio que no aparezca en la lista de los de clérigo, para ti sí que se considerará como conjuro de clérigo.</p>"
		},
		"Divine Health": {
			"name": "Salud divina",
			"description": "<p>A partir de nivel 3, la magia que fluye a través de ti le hace inmune a las enfermedades.</p>"
		},
		"Divine Intervention": {
			"name": "Intercesión Divina (Divine Intervention)",
			"description": "<p>A partir de nivel 10, puedes solicitar a tu deidad que interceda por ti en momentos de gran necesidad.</p><p>Para implorar el auxilio de tu dios es necesario que utilices tu acción. Describe el tipo de ayuda que solicitas y tira 1d100. Si sacas un resultado igual o inferior a tu nivel de clérigo, tu deidad intercederá. El DM decide la naturaleza exacta de la intercesión; el efecto de cualquier conjuro de clérigo o de dominio, por ejemplo, sería un resultado apropiado.</p><p>Si la divinidad interviene, no podrás volver a emplear este rasgo durante 7 días. Si no, puedes volver a usarlo tras finalizar un descanso largo.</p><p>A nivel 20 tu petición de auxilio tiene éxito automáticamente, no es necesario tirar.</p>"
		},
		"Divine Sense": {
			"name": "Sentidos Divinos (Divine Sense)",
			"description": "<p>La presencia de un fuerte mal se manifiesta en tus sentidos como un hedor nauseabundo, mientras que un poderoso bien resuena en tus oídos como música celestial. Como acción, puedes expandir tu percepción para detectar estas fuerzas. Hasta el final de tu siguiente turno, sabrás la ubicación de cualquier celestial, infernal o muerto viviente a 60 pies o menos de ti que no se encuentre tras cobertura completa. Conocerás el tipo (celestial, infernal o muerto viviente) de cualquier ser cuya presencia puedas percibir, pero no su identidad (el conde vampiro Strahd von Zarovich, por ejemplo). Dentro de esa misma distancia también podrás detectar la presencia de cualquier lugar u objeto que haya sido consagrado o profanado, como con el conjuro @Compendium[dnd5e.spells.SLxA9QhrggTz0taU]{consagrar}.</p><p>Puedes emplear este rasgo tantas veces como 1 + tu modificador por Carisma. Recuperas todos los usos tras finalizar un descanso largo.</p><p><em>**Nota de Foundry: Ten en cuenta que los usos limitados están establecidos por defecto en 1 por descanso largo. Ajústalo manualmente según sea necesario.</em></p>"
		},
		"Divine Smite": {
			"name": "Castigo Divino (Divine Smite)",
			"description": "<p>A partir de nivel 2, cuando impactas a una criatura con un ataque con arma cuerpo a cuerpo, puedes gastar uno de tus espacios de conjuro para infligir daño radiante al objetivo, además del que ya causa el arma. Este daño adicional es de 2d8 si inviertes un espacio de nivel 1, más 1d8 adicionales por cada nivel del espacio por encima de 1, hasta un máximo de 5d8. Este daño aumenta en1d8 si el objetivo es un muerto viviente o un infernal.</p><p><em>**Nota de Foundry: Ten en cuenta que los usos limitados están establecidos por defecto en 1 por descanso largo. Ajústalo manualmente según sea necesario.</em></p>"
		},
		"Divine Strike": {
			"name": "Golpe Divino (Divine Strike)",
			"description": "<p>A nivel 8 obtienes la capacidad para imbuir los golpes de tu arma con veneno; un regalo de tu deidad.</p><p>Una vez en cada uno de tus turnos, cuando impactes a una criatura con un ataque con arma, puedes hacer que dicho ataque cause 1d8 de daño de veneno adicional al objetivo. Cuando llegas a nivel 14, este daño adicional pasa a ser 2d8.</p><p><em>**Nota de Foundry: Ten en cuenta que el dado de daño se ha establecido por defecto en 1d8 y Versátil 2d8.</em></p>"
		},
		"Draconic Presence": {
			"name": "Presencia Dracónica (Draconic Presence)",
			"description": "<p>A partir de nivel 18, puedes canalizar la pavorosa presencia de tu antepasado dragón, haciendo que los que te rodean queden fascinados o aterrorizados. Como acción, puedes gastar 5 puntos de hechicería para recurrir a este poder y exudar un aura de asombro o terror (tú eliges) a una distancia de hasta 60 pies. Durante 1 minuto o hasta que pierdas tu concentración (como si te concentrarás en un conjuro), todas las criaturas hostiles que empiecen su turno en el interior del área deberán tener éxito en una tirada de salvación de Sabiduría o estarán hechizados (si eliges asombro) o asustados (si eliges terror) hasta que el aura termine. Las criaturas que tengan éxito en su tirada de salvación serán inmunes a tu aura durante 24 horas.</p>"
		},
		"Draconic Resilience": {
			"name": "Resistencia Dracónica (Draconic Resilience)",
			"description": "<p>Al recorrer tu cuerpo, la magia provoca que ciertas características físicas de tus ancestros dragones se manifiesten. A nivel 1 tus puntos de golpe máximos aumentan en 1, y volverán a hacerlo cada vez que subas un nuevo nivel de esta clase.</p><p>Además, algunas partes de tu piel se cubrirán de un fino lustre de aspecto similar al de las escamas de un dragón. Mientras no estés llevando armadura alguna, tu CA será de 13 + tu modificador por Destreza.</p>"
		},
		"Dragon Ancestor": {
			"name": "Ancestro Dragón (Dragon Ancestor)",
			"description": "<p>A nivel 1, eliges uno de los siguientes tipos de dragón como tu antepasado. El tipo de daño del dragón escogido será el que usen los rasgos que obtendrás más adelante.</p>\n<table border=\"1\">\n<tbody>\n<tr>\n<td><strong>Dragón</strong></td>\n<td><strong>Tipo de daño</strong></td>\n</tr>\n<tr>\n<td>Negro</td>\n<td>Ácido</td>\n</tr>\n<tr>\n<td>Azul</td>\n<td>Relámpago</td>\n</tr>\n<tr>\n<td>Oropel</td>\n<td>Fuego</td>\n</tr>\n<tr>\n<td>Bronce</td>\n<td>Relámpago</td>\n</tr>\n<tr>\n<td>Cobre</td>\n<td>Ácido</td>\n</tr>\n<tr>\n<td>Oro</td>\n<td>Fuego</td>\n</tr>\n<tr>\n<td>Verde</td>\n<td>Veneno</td>\n</tr>\n<tr>\n<td>Rojo</td>\n<td>Fuego</td>\n</tr>\n<tr>\n<td>Plata</td>\n<td>Frío</td>\n</tr>\n<tr>\n<td>Blanco</td>\n<td>Frío</td>\n</tr>\n</tbody>\n</table>\n<p>Puedes hablar, leer y escribir en dracónico. Además, cuando hagas una prueba de Carisma para relacionarte con dragones, puedes duplicar tu bonificador por competencia si es aplicable a la prueba.</p>"
		},
		"Dragon Wings": {
			"name": "Alas de Dragón (Dragon Wings)",
			"description": "<p>A nivel 14 desarrollas la capacidad de hacer brotar un par de alas como las de un dragón de tu espalda, obteniendo una velocidad volando igual a tu velocidad actual. Puedes crear estas alas empleando una acción adicional durante tu turno. Permanecerán hasta que decidas retirarlas, gastando para ello una acción adicional durante tu turno.</p><p>No puedes manifestar tus alas mientras llevas armadura, salvo que esta haya sido adaptada para acomodarlas, y las prendas que no estén diseñadas ex profeso, dejando espacio para las alas, podrían resultar destruidas cuando las hagas brotar.</p>"
		},
		"Druid Circle": {
			"name": "Circulo Druídico (Druid Circle)",
			"description": "<p>A nivel 2 eliges identificarte con un Círculo druídico concreto: el Círculo de la Tierra o el Círculo de la Luna.</p><p>Esta elección te proporciona ciertos rasgos cuando alcanzas los niveles 2, 6, 10 y 14.</p>"
		},
		"Druidic": {
			"name": "Druídico (Druidic)",
			"description": "<p>Conoces el druídico, el idioma secreto de los druidas. Puedes hablarlo y utilizarlo para dejar mensajes ocultos. Tanto tu como cualquiera que conozca este idioma advertiréis inmediatamente de la presencia de estos mensajes. Los demás deberán superar una prueba de Sabiduría (Percepción) CD 15 para detectarlos, pero no podrán descifrarlos sin recurrir a la magia.</p>"
		},
		"Eldritch Invocations": {
			"name": "Invocaciones Sobrenaturales (Eldritch Invocations)",
			"description": "<p>Durante tu estudio de lo oculto, has desenterrado invocaciones sobrenaturales: fragmentos de conocimiento prohibido que te imbuyen de una capacidad mágica perpetua.</p><p>A nivel 2, obtienes dos invocaciones sobrenaturales a tu elección. Las invocaciones entre las que puedes elegir están detalladas al final de la descripción de esta clase. Podrás escoger más invocaciones sobrenaturales cuando subas a niveles de brujo más altos, como se indica en la columna “invocaciones conocidas” de la tabla del brujo.</p><p>Además, cada vez que subas un nivel de esta clase podrás elegir una de las invocaciones que ya conoces y reemplazarla por otra que puedas aprender a tu nuevo nivel.</p>\n<h3>Invocaciones Sobrenaturales</h3>\n<p>Si una invocación sobrenatural tiene algún requisito previo, debes cumplir con él para poder aprenderla, aunque puedes satisfacer estos requisitos al mismo tiempo que adquieres la invocación. Cualquier requisito que haga referencia a un nivel se referirá únicamente a niveles en esta clase.</p>\n<table border=\"1\">\n<thead>\n<tr>\n<td colspan=\"2\">Requisitos</td>\n<td rowspan=\"2\">Invocación</td>\n</tr>\n<tr>\n<td>Nivel de Clase</td>\n<td>Otros</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td rowspan=\"16\">2</td>\n<td>@Compendium[dnd5e.spells.Z9p1vezIn95jw1Yw]{Descarga sobrenatural}</td>\n<td>@Compendium[dnd5e.classfeatures.2fyuw7MiCnocDeAU]{Descarga Agónica}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.alUqO6c6OEKFQJdb]{Capa de Sombras}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.61kXR1sniXHjvN17]{Habla Bestial}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.eNvpIaSnJUdF8fHl]{Influencia Seductora}</td>\n</tr>\n<tr>\n<td>@Compendium[dnd5e.classfeatures.MYM908WLZ1lVvA1u]{Pacto del Grimorio}</td>\n<td>@Compendium[dnd5e.classfeatures.CFIYXDmbmSP8BXjN]{Libro de los Secretos Ancestrales}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.3sN91lT1R3oxcDKd]{Vista del Diablo}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.bbUEsCPTLzbbwK6o]{Visión Sobrenatural}</td>\n</tr>\n<tr>\n<td>@Compendium[dnd5e.spells.Z9p1vezIn95jw1Yw]{Descarga sobrenatural}</td>\n<td>@Compendium[dnd5e.classfeatures.r01WtcxTg4yTHm9m]{Lanza Sobrenatural}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.lEZKbWaVrSljRa9n]{Ojos del Guardián de las Runas}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.id0gmGvzNZBEdzbx]{Vigor Infernal}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.65ReXU4ZWqcSs3Cm]{Mirada de las Dos Mentes}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.MhJfdBl1B7PdU4oZ]{Máscara de los Mil Rostros}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.k5DU0mMuYVHejiqz]{Visiones Brumosas}</td>\n</tr>\n<tr>\n<td>@Compendium[dnd5e.spells.Z9p1vezIn95jw1Yw]{Descarga sobrenatural}</td>\n<td>@Compendium[dnd5e.classfeatures.rdBPd6CwqXT64iJM]{Descarga Ahuyentadora}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.rhbwDZ9XNTmdkX2u]{Ladrón de los Cinco Destinos}</td>\n</tr>\n<tr>\n<td>@Compendium[dnd5e.classfeatures.Ic1CSjvbWKudVUv9]{Pacto de la Cadena}</td>\n<td>@Compendium[dnd5e.classfeatures.k5M8gsl7MMcdjOjs]{Voz del Amo de la Cadena}</td>\n</tr>\n<tr>\n<td rowspan=\"4\">5</td>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.DjXi0IkCTbJx1gsp]{Enfangar la Muerte}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.KfnUyjUWAk0bAAus]{Uno con las Sombras}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.dTSV0xZMpY5CxkRk]{Marca del Mal Augurio}</td>\n</tr>\n<tr>\n<td>@Compendium[dnd5e.classfeatures.9dSSa68mIPoX2ezA]{Pacto del Filo}</td>\n<td>@Compendium[dnd5e.classfeatures.pJADgAxxefgcATWr]{Filo Sediento}</td>\n</tr>\n<tr>\n<td rowspan=\"3\">7</td>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.KygHql3cTj4IRrvZ]{Susurros Embrujados}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.QBk1RsuTIEF4GEBC]{Palabra Aterradora}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.Xa2MLUJGCReJ28B7]{Escultor de Carne}</td>\n</tr>\n<tr>\n<td rowspan=\"4\">9</td>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.QEuH5TeBN4PPYT2g]{Paso Ascendente}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.QnRKYXb2bXpnNd2k]{Esbirros del Caos}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.8zciiglzEOZo7DDN]{Salto Sobrenatural}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.gFjxo01hAN4c9hDG]{Susurros del Sepulcro}</td>\n</tr>\n<tr>\n<td>12</td>\n<td>@Compendium[dnd5e.classfeatures.9dSSa68mIPoX2ezA]{Pacto del Filo}</td>\n<td>@Compendium[dnd5e.classfeatures.zUIAzBnyt0NDvVXb]{Devorador de Vida}</td>\n</tr>\n<tr>\n<td rowspan=\"4\">15</td>\n<td>@Compendium[dnd5e.classfeatures.Ic1CSjvbWKudVUv9]{Pacto de la Cadena}</td>\n<td>@Compendium[dnd5e.classfeatures.Phy02H5x0TKHd7T3]{Cadenas de Carceri}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.lxfdjLer3uKjyZqU]{Maestro de las Formas Innumerables}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.zYIdNAjqRyhS6qWs]{Visiones de Reinos Remotos}</td>\n</tr>\n<tr>\n<td></td>\n<td>@Compendium[dnd5e.classfeatures.snsjxGfmzWfZR5Nh]{Visión Bruja}</td>\n</tr>\n</tbody>\n</table>\n<p><em>**Nota de Foundry: Puedes arrastrar tus elecciones a la hoja de personaje y se actualizará automáticamente.</em></p>"
		},
		"Eldritch Master": {
			"name": "Maestro Sobrenatural (Eldritch Master)",
			"description": "<p>A nivel 20 puedes acceder a tu reserva interior de poder místico mientras ruegas a tu patrón que te permita recuperar espacios de conjuro gastados. Puedes pasar 1 minuto suplicando a tu patrón que te ayude y este te hará recuperar todos los espacios de conjuro obtenidos mediante el rasgo Magia del Pacto que hayas gastado ya. Una vez utilizado este rasgo, deberás terminar un descanso largo para poder volver a usarlo otra vez</p>"
		},
		"Elemental Affinity": {
			"name": "Afinidad Elemental (Elemental Affinity)",
			"description": "<p>A partir de nivel 6, cuando lanzas un conjuro que inflige daño del tipo asociado con tu linaje dracónico, puedes añadir tu modificador por Carisma a una de las tiradas de daño de ese conjuro. Asimismo, puedes gastar 1 punto de hechicería en obtener resistencia a ese tipo de daño durante 1 hora.</p>"
		},
		"Elusive": {
			"name": "Elusivo (Elusive)",
			"description": "<p>A partir de nivel 18, eres tan escurridizo que será raro que un atacante pueda tomar el control de la situación. Ninguna tirada de ataque hecha contra ti tendrá ventaja mientras no estés incapacitado.</p>"
		},
		"Empowered Evocation": {
			"name": "Evocación Potenciada (Empowered Evocation)",
			"description": "<p>A partir de nivel 10 puedes añadir tu modificador por Inteligencia a una de las tiradas de daño de cualquier conjuro de evocación de mago que lances.</p>"
		},
		"Evasion": {
			"name": "Evasión",
			"description": "<p>A nivel 7 tu agilidad instintiva te da opción de evitar ciertos efectos de área, como el aliento de relámpago de un dragón o un conjuro de bola de fuego. Cuando seas víctima de un efecto que te permita hacer una tirada de salvación de Destreza para recibir solo la mitad del daño, no recibirás daño alguno si tienes éxito en la tirada de salvación y solo la mitad si la fallas.</p>"
		},
		"Evocation Savant": {
			"name": "Experto en Evocación (Evocation Savant)",
			"description": "<p>A partir del momento en el que eliges esta escuela, a nivel 2, solo necesitas la mitad de tiempo y dinero para copiar un conjuro de evocación a tu libro de conjuros.</p>"
		},
		"Expanded Spell List": {
			"name": "Lista de Conjuros Ampliada (Expanded Spell List)",
			"description": "<p>El Infernal te permite elegir de entre una lista de conjuros ampliada cada vez que aprendes un conjuro de brujo. Los siguientes conjuros también forman parte de tu lista de conjuros de brujo.</p>\n<table border=\"1\"><caption>Conjuros adicionales del Infernal</caption>\n<thead>\n<tr>\n<td><strong>Nivel de Conjuro</strong></td>\n<td><strong>Conjuros</strong></td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1</td>\n<td>@Compendium[dnd5e.spells.5SuJewoa1CRWaj1F]{Manos ardientes}, @Compendium[dnd5e.spells.arzCrMRgcNiQuh43]{Orden imperiosa}</td>\n</tr>\n<tr>\n<td>2</td>\n<td>@Compendium[dnd5e.spells.zwGsAv6kmwzYGhh3]{Sordera/Ceguera}, @Compendium[dnd5e.spells.7u2obDvuvtZBkTfq]{Rayo abrasador}</td>\n</tr>\n<tr>\n<td>3</td>\n<td>@Compendium[dnd5e.spells.ztgcdrWPshKRpFd0]{Bola de fuego}, @Compendium[dnd5e.spells.TwlD4PLcltv7Xh7j]{Nube apestosa}</td>\n</tr>\n<tr>\n<td>4</td>\n<td>@Compendium[dnd5e.spells.avD5XUtkBPQQR97c]{Escudo de fuego}, @Compendium[dnd5e.spells.X3DrXgxjwI2dvkD6]{Muro de fuego}</td>\n</tr>\n<tr>\n<td>5</td>\n<td>@Compendium[dnd5e.spells.5e1xTohkzqFqbYH4]{Golpe flamígero}, @Compendium[dnd5e.spells.SLxA9QhrggTz0taU]{Consagrar}</td>\n</tr>\n</tbody>\n</table>"
		},
		"Expertise (Bard)": {
			"name": "Pericia del Bardo (Expertise Bard)",
			"description": "<p>A nivel 3, escoge dos habilidades en las que seas competente. Tu bonificador por competencia se duplica para cualquier prueba de característica que hagas utilizando cualquiera de las dos habilidades elegidas. A nivel 10 puedes elegir otras dos habilidades en las que seas competente, para que estas también disfruten de este beneficio.</p>"
		},
		"Expertise (Rogue)": {
			"name": "Pericia del Pícaro (Expertise Rogue)",
			"description": "<p>A nivel 1, escoge dos de tus competencias en habilidades, o bien solo una y tu competencia con las herramientas de ladrón. Tu bonificador por competencia se duplica para cualquier prueba de característica que hagas utilizando cualquiera de las dos competencias elegidas.</p><p>A nivel 6 puedes elegir otras dos competencias (en habilidades o con herramientas de ladrón) y obtener este beneficio para ellas.</p>"
		},
		"Extra Attack": {
			"name": "Ataque Adicional (Extra Attack)",
			"description": "<p>Cuando lleves a cabo la acción de Atacar durante tu turno, podrás hacer dos ataques en lugar de uno.</p>"
		},
		"Extra Attack (Fighter)": {
			"name": "Ataque Adicional del Guerrero (Extra Attack Fighter)",
			"description": "<p>You can attack twice, instead of once, whenever you take the Attack action on your turn.</p><p>The number of attacks increases to three when you reach 11th level in this class and to four when you reach 20th level in this class.</p>"
		},
		"Fast Hands": {
			"name": "Fast Hands",
			"description": "<p>Starting at 3rd level, you can use the bonus action granted by your @Compendium[dnd5e.classfeatures.01pcLg6PRu5zGrsb]{Cunning Action} to make a Dexterity (Sleight of Hand) check, use your thieves' tools to disarm a trap or open a lock, or take the Use an Object action.</p>"
		},
		"Fast Movement": {
			"name": "Movimiento rápido",
			"description": "<p>Your speed increases by 10 feet while you aren’t wearing heavy armor.</p>"
		},
		"Favored Enemy": {
			"name": "Favored Enemy",
			"description": "<p>Beginning at 1st level, you have significant experience studying, tracking, hunting, and even talking to a certain type of enemy.</p><p>Choose a type of favored enemy: aberrations, beasts, celestials, constructs, dragons, elementals, fey, fiends, giants, monstrosities, oozes, plants, or undead. Alternatively, you can select two races of humanoid (such as gnolls and orcs) as favored enemies.</p><p>You have advantage on Wisdom (Survival) checks to track your favored enemies, as well as on Intelligence checks to recall information about them.</p><p>When you gain this feature, you also learn one language of your choice that is spoken by your favored enemies, if they speak one at all.</p><p>You choose one additional favored enemy, as well as an associated language, at 6th and 14th level. As you gain levels, your choices should reflect the types of monsters you have encountered on your adventures.</p><p>If you wish, manually edit this entry and make a note of your choices here:</p>\n<ul>\n<li><em>1st level</em></li>\n<li><em>6th level</em></li>\n<li><em>14th level</em></li>\n</ul>"
		},
		"Feral Instinct": {
			"name": "Feral Instinct",
			"description": "<p>By 7th level, your instincts are so honed that you have advantage on initiative rolls.</p><p>Additionally, if you are surprised at the beginning of combat and aren't incapacitated, you can act normally on your first turn, but only if you enter your rage before doing anything else on that turn.</p>"
		},
		"Feral Senses": {
			"name": "Feral Senses",
			"description": "<p>At 18th level, you gain preternatural senses that help you fight creatures you can't see. When you attack a creature you can't see, your inability to see it doesn't impose disadvantage on your attack rolls against it.</p><p>You are also aware of the location of any invisible creature within 30 feet of you, provided that the creature isn't hidden from you and you aren't blinded or deafened.</p>"
		},
		"Fiendish Resilience": {
			"name": "Fiendish Resilience",
			"description": "<p>Starting at 10th level, you can choose one damage type when you finish a short or long rest. You gain resistance to that damage type until you choose a different one with this feature. Damage from magical weapons or silver weapons ignores this resistance.</p>"
		},
		"Fighting Style": {
			"name": "Fighting Style",
			"description": "<p>You adopt a particular style of fighting as your specialty. Choose one of the following options from the appropriate class list. You can't take a Fighting Style option more than once, even if you later get to choose again.</p>\n<h3>Fighter Options</h3>\n<p>@Compendium[dnd5e.classfeatures.8YwPFv3UAPjWVDNf]{Archery}</p><p>@Compendium[dnd5e.classfeatures.zSlV0O2rQMdoq6pB]{Defense}</p><p>@Compendium[dnd5e.classfeatures.hCop9uJrWhF1QPb4]{Dueling}</p><p>@Compendium[dnd5e.classfeatures.3Nc6u9pyStByuJsm]{Great Weapon Fighting}</p><p>@Compendium[dnd5e.classfeatures.06NVMYf58Z76O85O]{Protection}</p><p>@Compendium[dnd5e.classfeatures.mHcSjcHJ8oZu3hkb]{Two Weapon Fighting}</p>\n<h3>Paladin Options</h3>\n<p>@Compendium[dnd5e.classfeatures.zSlV0O2rQMdoq6pB]{Defense}</p><p>@Compendium[dnd5e.classfeatures.hCop9uJrWhF1QPb4]{Dueling}</p><p>@Compendium[dnd5e.classfeatures.3Nc6u9pyStByuJsm]{Great Weapon Fighting}</p><p>@Compendium[dnd5e.classfeatures.06NVMYf58Z76O85O]{Protection}</p>\n<h3>Ranger Options</h3>\n<p>@Compendium[dnd5e.classfeatures.8YwPFv3UAPjWVDNf]{Archery}</p><p>@Compendium[dnd5e.classfeatures.zSlV0O2rQMdoq6pB]{Defense}</p><p>@Compendium[dnd5e.classfeatures.hCop9uJrWhF1QPb4]{Dueling}</p><p>@Compendium[dnd5e.classfeatures.mHcSjcHJ8oZu3hkb]{Two Weapon Fighting}</p>"
		},
		"Fighting Style: Archery": {
			"name": "Fighting Style: Archery",
			"description": "<p>You gain a +2 bonus to attack rolls you make with ranged weapons</p>"
		},
		"Fighting Style: Defense": {
			"name": "Fighting Style: Defense",
			"description": "<p>While you are wearing armor, you gain a +1 bonus to AC</p>"
		},
		"Fighting Style: Dueling": {
			"name": "Fighting Style: Dueling",
			"description": "<p>When you are wielding a melee weapon in one hand and no other weapons, you gain a +2 bonus to damage rolls with that weapon.</p>"
		},
		"Fighting Style: Great Weapon Fighting": {
			"name": "Fighting Style: Great Weapon Fighting",
			"description": "<p>When you roll a 1 or 2 on a damage die for an attack you make with a melee weapon that you are wielding with two hands, you can reroll the die and must use the new roll, even if the new roll is a 1 or a 2. The weapon must have the two-handed or versatile property for you to gain this benefit.</p>"
		},
		"Fighting Style: Protection": {
			"name": "Fighting Style: Protection",
			"description": "<p>When a creature you can see attacks a target other than you that is within 5 feet of you, you can use your reaction to impose disadvantage on the attack roll. You must be wielding a shield.</p>"
		},
		"Fighting Style: Two Weapon Fighting": {
			"name": "Fighting Style: Two Weapon Fighting",
			"description": "<p>When you engage in two-weapon fighting, you can add your ability modifier to the damage of the second attack.</p>"
		},
		"Foe Slayer": {
			"name": "Foe Slayer",
			"description": "<p>At 20th level, you become an unparalleled hunter of your enemies. Once on each of your turns, you can add your Wisdom modifier to the attack roll or the damage roll of an attack you make against one of your favored enemies. You can choose to use this feature before or after the roll, but before any effects of the roll are applied.</p>"
		},
		"Font of Inspiration": {
			"name": "Font of Inspiration",
			"description": "<p>Beginning when you reach 5th level, you regain all of your expended uses of @Compendium[dnd5e.classfeatures.EeGafsa17CapsH2j]{Bardic Inspiraton} when you finish a short or long rest.</p><p>Please note, the Foundry default for Bardic Inspiration is set to long rest recovery by default. Please edit to short rest upon reaching this level.</p>"
		},
		"Font of Magic": {
			"name": "Font of Magic",
			"description": "<p>At 2nd level, you tap into a deep wellspring of magic within yourself. This wellspring is represented by sorcery points, which allow you to create a variety of magical effects.</p>\n<h3>Sorcery Points</h3>\n<p>You have 2 sorcery points, and you gain more as you reach higher levels. Your sorcerer level equals the number of sorcery points you have, so a 4th level sorcerer has 4 sorcery points, a 16th level sorcerer has 16. You can never have more sorcery points than your level dictates.&nbsp; You regain all spent sorcery points when you finish a long rest.</p>\n<h3>Flexible Casting</h3>\n<p>You can use your sorcery points to gain additional spell slots, or sacrifice spell slots to gain additional sorcery points. You learn other ways to use your sorcery points as you reach higher levels.</p><p><em><strong>Creating Spell Slots</strong>.</em>You can transform unexpended sorcery points into one spell slot as a bonus action on your turn. The Creating Spell Slots table shows the cost of creating a spell slot of a given level. You can create spell slots no higher in level than 5th.</p><p>Any spell slot you create with this feature vanishes when you finish a long rest.</p>\n<table border=\"1\"><caption>Creating Spell Slots</caption>\n<thead>\n<tr>\n<td><strong>Spell Slot Level</strong></td>\n<td><strong>Sorcery Point Cost</strong></td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1st</td>\n<td>2</td>\n</tr>\n<tr>\n<td>2nd</td>\n<td>3</td>\n</tr>\n<tr>\n<td>3rd</td>\n<td>5</td>\n</tr>\n<tr>\n<td>4th</td>\n<td>6</td>\n</tr>\n<tr>\n<td>5th</td>\n<td>7</td>\n</tr>\n</tbody>\n</table>\n<p><em><strong>Converting a Spell Slot to Sorcery Points</strong>.</em>As a bonus action on your turn, you can expend one spell slot and gain a number of sorcery points equal to the slot's level.</p><p><em>**Foundry note:</em><em>Use this to track all the various uses of sorcery points for the sorcerer.</em><em>Note the limited uses is set to the base default of 2 per long rest. Please manually adjust as required.</em></p>"
		},
		"Frenzy": {
			"name": "Frenzy",
			"description": "<p>Starting when you choose this path at 3rd level, you can go into a frenzy when you @Compendium[dnd5e.classfeatures.VoR0SUrNX5EJVPIO]{Rage}. If you do so, for the duration of your rage you can make a single melee weapon attack as a bonus action on each of your turns after this one. When your rage ends, you suffer one level of exhaustion (as described in appendix A).</p>"
		},
		"Grappler": {
			"name": "Grappler",
			"description": "<p><em>Prerequisite: Strength 13 or higher </em></p><p>You've developed the skills necessary to hold your own in close-quarters grappling.</p><p>You gain the following benefits:</p>\n<ul>\n<li>You have advantage on attack rolls against a creature you are grappling.</li>\n<li>You can use your action to try to pin a creature grappled by you. To do so, make another grapple check. If you succeed, you and the creature are both restrained until the grapple ends.</li>\n</ul>"
		},
		"Hide in Plain Sight": {
			"name": "Esconderse a plena vista",
			"description": "<p>Starting at 10th level, you can spend 1 minute creating camouflage for yourself. You must have access to fresh mud, dirt, plants, soot, and other naturally occurring materials with which to create your camouflage.</p><p>Once you are camouflaged in this way, you can try to hide by pressing yourself up against a solid surface, such as a tree or wall, that is at least as tall and wide as you are. You gain a +10 bonus to Dexterity (Stealth) checks as long as you remain there without moving or taking actions. Once you move or take an action or a reaction, you must camouflage yourself again to gain this benefit.</p>"
		},
		"Holy Nimbus": {
			"name": "Holy Nimbus",
			"description": "<p>At 20th level, as an action, you can emanate an aura of sunlight. For 1 minute, bright light shines from you in a 30-foot radius, and dim light shines 30 feet beyond that.&nbsp;Whenever an enemy creature starts its turn in the bright light, the creature takes 10 radiant damage.</p><p>In addition, for the duration, you have advantage on saving throws against spells cast by fiends or undead.</p><p>Once you use this feature, you can't use it again until you finish a long rest.</p>"
		},
		"Hunter's Prey": {
			"name": "Hunter's Prey",
			"description": "<p>At 3rd level, you gain one of the following features of your choice.</p><p>@Compendium[dnd5e.classfeatures.5gx1O0sxK08awEO9]{Colossus Slayer}</p><p>@Compendium[dnd5e.classfeatures.StfmqK1twVfukpa0]{Giant Killer}</p><p>@Compendium[dnd5e.classfeatures.C6sHdDGmCMo0cYHd]{Horde Breaker}</p><p>You can drag your choice from the above onto your character sheet and it will automatically update.</p>"
		},
		"Hunter's Prey: Colossus Slayer": {
			"name": "Hunter's Prey: Colossus Slayer",
			"description": "<p>Your tenacity can wear down the most potent foes. When you hit a creature with a weapon attack, the creature takes an extra 1d8 damage if it's below its hit point maximum. You can deal this extra damage only once per turn.</p>"
		},
		"Hunter's Prey: Giant Killer": {
			"name": "Hunter's Prey: Giant Killer",
			"description": "<p>When a Large or larger creature within 5 feet of you hits or misses you with an attack, you can use your reaction to attack that creature immediately after its attack, provided that you can see the creature.</p>"
		},
		"Hunter's Prey: Horde Breaker": {
			"name": "Hunter's Prey: Horde Breaker",
			"description": "<p>Once on each of your turns when you make a weapon attack, you can make another attack with the same weapon against a different creature that is within 5 feet of the original target and within range of your weapon.</p>"
		},
		"Hurl Through Hell": {
			"name": "Hurl Through Hell",
			"description": "<p>Starting at 14th level, when you hit a creature with an attack, you can use this feature to instantly transport the target through the lower planes. The creature disappears and hurtles through a nightmare landscape.</p><p>At the end of your next turn, the target returns to the space it previously occupied, or the nearest unoccupied space. If the target is not a fiend, it takes 10d10 psychic damage as it reels from its horrific experience.</p><p>Once you use this feature, you can't use it again until you finish a long rest.</p>"
		},
		"Improved Critical": {
			"name": "Improved Critical",
			"description": "<p>Your weapon attacks score a critical hit on a roll of 19 or 20.</p>"
		},
		"Improved Divine Smite": {
			"name": "Improved Divine Smite",
			"description": "<p>By 11th level, you are so suffused with righteous might that all your melee weapon strikes carry divine power with them.</p><p>Whenever you hit a creature with a melee weapon, the creature takes an extra 1d8 radiant damage. If you also use your @Compendium[dnd5e.classfeatures.ySMPQ6zNSlvkrl2f]{Divine Smite} with an attack, you add this damage to the extra damage of your Divine Smite.</p>"
		},
		"Indomitable": {
			"name": "Indomitable",
			"description": "<p>You can reroll a saving throw that you fail. If you do so, you must use the new roll, and you can’t use this feature again until you finish a long rest.</p><p>You can use this feature twice between long rests starting at 13th level and three times between long rests starting at 17th level.</p><p><em>**Foundry note: Note the limited uses is set to the base default of 1 per long rest. Please manually adjust as required.</em></p>"
		},
		"Indomitable Might": {
			"name": "Indomitable Might",
			"description": "<p>Beginning at 18th level, if your total for a Strength check is less than your Strength score, you can use that score in place of the total.</p>"
		},
		"Intimidating Presence": {
			"name": "Intimidating Presence",
			"description": "<p>Beginning at 10th level, you can use your action to frighten someone with your menacing presence.</p><p>When you do so, choose one creature that you can see within 30 feet of you. If the creature can see or hear you, it must succeed on a Wisdom saving throw (DC equal to 8 + your proficiency bonus + your Charisma modifier) or be frightened of you until the end of your next turn. On subsequent turns, you can use your action to extend the duration of this effect on the frightened creature until the end of your next turn. This effect ends if the creature ends its turn out of line of sight or more than 60 feet away from you.</p><p>If the creature succeeds on its saving throw, you can't use this feature on that creature again for 24 hours.</p>"
		},
		"Invocation: Agonizing Blast": {
			"name": "Invocation: Agonizing Blast",
			"description": "<p>When you cast @Compendium[dnd5e.spells.Z9p1vezIn95jw1Yw]{Eldritch Blast}, add your Charisma modifier to the damage it deals on a hit.</p>"
		},
		"Invocation: Armor of Shadows": {
			"name": "Invocation: Armor of Shadows",
			"description": "<p>You can cast @Compendium[dnd5e.spells.CKZTpZlxj7hjjo2H]{Mage Armor} on yourself at will, without expending a spell slot or material components.</p>"
		},
		"Invocation: Ascendant Step": {
			"name": "Invocation: Ascendant Step",
			"description": "<p>You can cast @Compendium[dnd5e.spells.MRxldJd6C4bsBo3O]{Levitate} on yourself at will, without expending a spell slot or material components.</p>"
		},
		"Invocation: Beast Speech": {
			"name": "Invocation: Beast Speech",
			"description": "<p>You can cast @Compendium[dnd5e.spells.aL1F8fvYLtNzUbKu]{Speak with Animals} at will, without expending a spell slot.</p>"
		},
		"Invocation: Beguiling Influence": {
			"name": "Invocation: Beguiling Influence",
			"description": "<p>You gain proficiency in the Deception and Persuasion skills.</p>"
		},
		"Invocation: Bewitching Whispers": {
			"name": "Invocation: Bewitching Whispers",
			"description": "<p>You can cast @Compendium[dnd5e.spells.P6f1PPKPd9BCb742]{Compulsion} once using a warlock spell slot. You can't do so again until you finish a long rest.</p>"
		},
		"Invocation: Book of Ancient Secrets": {
			"name": "Invocation: Book of Ancient Secrets",
			"description": "<p>You can now inscribe magical rituals in your Book of Shadows. Choose two 1st-level spells that have the ritual tag from any class's spell list (the two needn't be from the same list). The spells appear in the book and don't count against the number of spells you know. With your Book of Shadows in hand, you can cast the chosen spells as rituals. You can't cast the spells except as rituals, unless you've learned them by some other means. You can also cast a warlock spell you know as a ritual if it has the ritual tag.</p><p>On your adventures, you can add other ritual spells to your Book of Shadows. When you find such a spell, you can add it to the book if the spell's level is equal to or less than half your warlock level (rounded up) and if you can spare the time to transcribe the spell. For each level of the spell, the transcription process takes 2 hours and costs 50 gp for the rare inks needed to inscribe it.</p>"
		},
		"Invocation: Chains of Carceri": {
			"name": "Invocation: Chains of Carceri",
			"description": "<p>You can cast @Compendium[dnd5e.spells.l9Ju5KE7bbn3WpTm]{Hold Monster} at will - targeting a celestial, fiend, or elemental - without expending a spell slot or material components. You must finish a long rest before you can use this invocation on the same creature again.</p>"
		},
		"Invocation: Devil's Sight": {
			"name": "Invocation: Devil's Sight",
			"description": "<p>You can see normally in darkness, both magical and nonmagical, to a distance of 120 feet.</p>"
		},
		"Invocation: Dreadful Word": {
			"name": "Invocation: Dreadful Word",
			"description": "<p>You can cast @Compendium[dnd5e.spells.9hQXdMSmerkTsHDe]{Confusion} once using a warlock spell slot. You can't do so again until you finish a long rest.</p>"
		},
		"Invocation: Eldritch Sight": {
			"name": "Invocation: Eldritch Sight",
			"description": "<p>You can cast @Compendium[dnd5e.spells.ghXTfe7sgCbgf1Q8]{Detect Magic} at will, without expending a spell slot.</p>"
		},
		"Invocation: Eldritch Spear": {
			"name": "Invocation: Eldritch Spear",
			"description": "<p>When you cast @Compendium[dnd5e.spells.Z9p1vezIn95jw1Yw]{Eldritch Blast}, its range is 300 feet.</p>"
		},
		"Invocation: Eyes of the Rune Keeper": {
			"name": "Invocation: Eyes of the Rune Keeper",
			"description": "<p>You can read all writing.</p>"
		},
		"Invocation: Fiendish Vigor": {
			"name": "Invocation: Fiendish Vigor",
			"description": "<p>You can cast @Compendium[dnd5e.spells.7e3QXF10hLNDEdr6]{False Life} on yourself at will as a 1st-level spell, without expending a spell slot or material components.</p>"
		},
		"Invocation: Gaze of Two Minds": {
			"name": "Invocation: Gaze of Two Minds",
			"description": "<p>You can use your action to touch a willing humanoid and perceive through its senses until the end of your next turn. As long as the creature is on the same plane of existence as you, you can use your action on subsequent turns to maintain this connection, extending the duration until the end of your next turn. While perceiving through the other creature's senses, you benefit from any special senses possessed by that creature, and you are blinded and deafened to your own surroundings.</p>"
		},
		"Invocation: Life Drinker": {
			"name": "Invocation: Life Drinker",
			"description": "<p>When you hit a creature with your pact weapon, the creature takes extra necrotic damage equal to your Charisma modifier (minimum 1).</p>"
		},
		"Invocation: Mask of Many Faces": {
			"name": "Invocation: Mask of Many Faces",
			"description": "<p>You can cast @Compendium[dnd5e.spells.A3q2gTNqG6fvNGrv]{Disguise Self} at will, without expending a spell slot.</p>"
		},
		"Invocation: Master of Myriad Forms": {
			"name": "Invocation: Master of Myriad Forms",
			"description": "<p>You can cast @Compendium[dnd5e.spells.8RTDOt80u8aBv9qx]{Alter Self} at will, without expending a spell slot.</p>"
		},
		"Invocation: Minions of Chaos": {
			"name": "Invocation: Minions of Chaos",
			"description": "<p>You can cast @Compendium[dnd5e.spells.1LkZvINag7KqBmDR]{Conjure Elemental} once using a warlock spell slot. You can't do so again until you finish a long rest.</p>"
		},
		"Invocation: Mire the Mind": {
			"name": "Invocation: Mire the Mind",
			"description": "<p>You can cast @Compendium[dnd5e.spells.yqUDoxk4x0NWG5Bz]{Slow} once using a warlock spell slot. You can't do so again until you finish a long rest.</p>"
		},
		"Invocation: Misty Visions": {
			"name": "Invocation: Misty Visions",
			"description": "<p>You can cast @Compendium[dnd5e.spells.BrBZdCCrJRIVg7YX]{Silent Image} at will, without expending a spell slot or material components.</p>"
		},
		"Invocation: One With Shadows": {
			"name": "Invocation: One With Shadows",
			"description": "<p>When you are in an area of dim light or darkness, you can use your action to become invisible until you move or take an action or a reaction.</p>"
		},
		"Invocation: Otherwordly Leap": {
			"name": "Invocation: Otherwordly Leap",
			"description": "<p>You can cast @Compendium[dnd5e.spells.ZrTc23tToJ0JpH2h]{Jump} on yourself at will, without expending a spell slot or material components.</p>"
		},
		"Invocation: Repelling Blast": {
			"name": "Invocation: Repelling Blast",
			"description": "<p>When you hit a creature with @Compendium[dnd5e.spells.Z9p1vezIn95jw1Yw]{Eldritch Blast}, you can push the creature up to 10 feet away from you in a straight line.</p>"
		},
		"Invocation: Sculptor of Flesh": {
			"name": "Invocation: Sculptor of Flesh",
			"description": "<p>You can cast @Compendium[dnd5e.spells.04nMsTWkIFvkbXlY]{Polymorph} once using a warlock spell slot. You can't do so again until you finish a long rest.</p>"
		},
		"Invocation: Sign of Ill Omen": {
			"name": "Invocation: Sign of Ill Omen",
			"description": "<p>You can cast @Compendium[dnd5e.spells.pO4zGe5LmFIYqJiL]{Bestow Curse} once using a warlock spell slot. You can't do so again until you finish a long rest.</p>"
		},
		"Invocation: Thief of Five Fates": {
			"name": "Invocation: Thief of Five Fates",
			"description": "<p>You can cast @Compendium[dnd5e.spells.95K2aUhAGV9qXjnf]{Bane} once using a warlock spell slot. You can't do so again until you finish a long rest.</p>"
		},
		"Invocation: Thirsting Blade": {
			"name": "Invocation: Thirsting Blade",
			"description": "<p>You can attack with your pact weapon twice, instead of once, whenever you take the Attack action on your turn.</p>"
		},
		"Invocation: Visions of Distant Realms": {
			"name": "Invocation: Visions of Distant Realms",
			"description": "<p>You can cast @Compendium[dnd5e.spells.ImlCJQwR1VL40Qem]{Arcane Eye} at will, without expending a spell slot.</p>"
		},
		"Invocation: Voice of the Chain Master": {
			"name": "Invocation: Voice of the Chain Master",
			"description": "<p>You can communicate telepathically with your familiar and perceive through your familiar's senses as long as you are on the same plane of existence. Additionally, while perceiving through your familiar's senses, you can also speak through your familiar in your own voice, even if your familiar is normally incapable of speech.</p>"
		},
		"Invocation: Whispers of the Grave": {
			"name": "Invocation: Whispers of the Grave",
			"description": "<p>You can cast @Compendium[dnd5e.spells.I2LUSF5ogc7Bj62e]{Speak with Dead} at will, without expending a spell slot.</p>"
		},
		"Invocation: Witch Sight": {
			"name": "Invocation: Witch Sight",
			"description": "<p>You can see the true form of any shapechanger or creature concealed by illusion or transmutation magic while the creature is within 30 feet of you and within line of sight.</p>"
		},
		"Jack of All Trades": {
			"name": "Hombre De Mundo",
			"description": "<p>Starting at 2nd level, you can add half your proficiency bonus, rounded down, to any ability check you make that doesn’t already include your proficiency bonus.</p>"
		},
		"Ki": {
			"name": "Ki",
			"description": "<p>Starting at 2nd level, your training allows you to harness the mystic energy of ki. Your access to this energy is represented by a number of ki points. Your monk level equals the number of ki points you have, so a 2nd level monk has 2 ki points, a 16th level monk has 16.</p><p>You can spend these points to fuel various ki features. You start knowing three such features: @Compendium[dnd5e.classfeatures.5MwNlVZK7m6VolOH]{Ki: Flurry of Blows}, @Compendium[dnd5e.classfeatures.TDglPcxIVEzvVSgK]{Ki: Patient Defense}, and @Compendium[dnd5e.classfeatures.yrSFIGTaQOH2PFRI]{Ki: Step of the Wind}. You learn more ki features as you gain levels in this class.</p><p>When you spend a ki point, it is unavailable until you finish a short or long rest, at the end of which you draw all of your expended ki back into yourself. You must spend at least 30 minutes of the rest meditating to regain your ki points.</p><p>Some of your ki features require your target to make a saving throw to resist the feature’s effects. The saving throw DC is calculated as follows:</p><p><em><strong>Ki save DC</strong> = 8 + your proficiency bonus + your Wisdom modifier</em></p><p><em>**Foundry note: </em><em>Use this to track all the various uses of ki for the monk. </em><em>Note the limited uses is set to the base default of 2 per short or long rest. Please manually adjust as required.</em></p>"
		},
		"Ki-Empowered Strikes": {
			"name": "Ki-Empowered Strikes",
			"description": "<p>Starting at 6th level, your unarmed strikes count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.</p>"
		},
		"Ki: Diamond Soul": {
			"name": "Ki: Diamond Soul",
			"description": "<p>Beginning at 14th level, your mastery of ki grants you proficiency in all saving throws. Additionally, whenever you make a saving throw and fail, you can spend 1 ki point to reroll it and take the second result.</p>"
		},
		"Ki: Empty Body": {
			"name": "Ki: Empty Body",
			"description": "<p>Beginning at 18th level, you can use your action to spend 4 ki points to become invisible for 1 minute. During that time, you also have resistance to all damage but force damage.</p>\n<p>Additionally, you can spend 8 ki points to cast the @Compendium[dnd5e.spells.TIoadMIsUKD4edXi]{Astral Projection} spell, without needing material components. When you do so, you can’t take any other creatures with you.</p>"
		},
		"Ki: Flurry of Blows": {
			"name": "Ki: Flurry of Blows",
			"description": "<p>Immediately after you take the Attack action on your turn, you can spend 1 ki point to make two unarmed strikes as a bonus action.</p>"
		},
		"Ki: Patient Defense": {
			"name": "Ki: Patient Defense",
			"description": "<p>You can spend 1 ki point to take the Dodge action as a bonus action on your turn.</p>"
		},
		"Ki: Quivering Palm": {
			"name": "Ki: Quivering Palm",
			"description": "<p>At 17th level, you gain the ability to set up lethal vibrations in someone’s body. When you hit a creature with an unarmed strike, you can spend 3 ki points to start these imperceptible vibrations, which last for a number of days equal to your monk level. The vibrations are harmless unless you use your action to end them. To do so, you and the target must be on the same plane of existence. When you use this action, the creature must make a Constitution saving throw. If it fails, it is reduced to 0 hit points. If it succeeds, it takes 10d10 necrotic damage.</p><p>You can have only one creature under the effect of this feature at a time. You can choose to end the vibrations harmlessly without using an action.</p>"
		},
		"Ki: Step of the Wind": {
			"name": "Ki: Step of the Wind",
			"description": "<p>You can spend 1 ki point to take the Disengage or Dash action as a bonus action on your turn, and your jump distance is doubled for the turn.</p>"
		},
		"Ki: Stunning Strike": {
			"name": "Ki: Stunning Strike",
			"description": "<p>Starting at 5th level, you can interfere with the flow of ki in an opponent’s body. When you hit another creature with a melee weapon attack, you can spend 1 ki point to attempt a stunning strike. The target must succeed on a Constitution saving throw or be stunned until the end of your next turn.</p>"
		},
		"Land's Stride (Circle of the Land)": {
			"name": "Land's Stride (Circle of the Land)",
			"description": "<p>Starting at 6th level, moving through nonmagical difficult terrain costs you no extra movement. You can also pass through nonmagical plants without being slowed by them and without taking damage from them if they have thorns, spines, or a similar hazard.</p><p>In addition, you have advantage on saving throws against plants that are magically created or manipulated to impede movement, such those created by the @Compendium[dnd5e.spells.gMrWeG8fMDPRFiVe]{Entangle} spell.</p>"
		},
		"Land's Stride (Ranger)": {
			"name": "Land's Stride (Ranger)",
			"description": "<p>Starting at 8th level, moving through nonmagical difficult terrain costs you no extra movement. You can also pass through nonmagical plants without being slowed by them and without taking damage from them if they have thorns, spines, or a similar hazard.</p><p>In addition, you have advantage on saving throws against plants that are magically created or manipulated to impede movement, such those created by the @Compendium[dnd5e.spells.gMrWeG8fMDPRFiVe]{Entangle} spell.</p>"
		},
		"Lay on Hands": {
			"name": "Imposición de manos",
			"description": "<p>Your blessed touch can heal wounds. You have a pool of healing power that replenishes when you take a long rest. With that pool, you can restore a total number of hit points equal to your paladin level × 5.</p><p>As an action, you can touch a creature and draw power from the pool to restore a number of hit points to that creature, up to the maximum amount remaining in your pool.</p><p>Alternatively, you can expend 5 hit points from your pool of healing to cure the target of one disease or neutralize one poison affecting it. You can cure multiple diseases and neutralize multiple poisons with a single use of Lay on Hands, expending hit points separately for each one.</p><p>This feature has no effect on undead and constructs.</p><p><em>**Foundry note: Note the limited uses is set to the base default of 5 points of healing power per long rest. Please manually adjust as required.</em></p>"
		},
		"Magical Secrets": {
			"name": "Magical Secrets",
			"description": "<p>By 10th level, you have plundered magical knowledge from a wide spectrum of disciplines.</p><p>Choose two spells from any class, including this one. A spell you choose must be of a level you can cast, as shown on the Bard table, or a cantrip.</p><p>The chosen spells count as bard spells for you and are included in the number in the Spells Known column of the Bard table.</p><p>You learn two additional spells from any class at 14th level and again at 18th level.</p>"
		},
		"Martial Archetype": {
			"name": "Martial Archetype",
			"description": "<p>At 3rd level, you choose an archetype that you strive to emulate in your combat styles and techniques, such as Champion. The archetype you choose grants you features at 3rd level and again at 7th, 10th, 15th, and 18th level.</p>"
		},
		"Martial Arts": {
			"name": "Martial Arts",
			"description": "<p>At 1st level, your practice of martial arts gives you mastery of combat styles that use and monk weapons, which are shortswords and any simple melee weapons that don’t have the two-handed or heavy property. You gain the following benefits while you are unarmed or wielding only monk weapons and you aren't wearing armor or wielding a shield:</p>\n<ul>\n<li>\n<p>You can use Dexterity instead of Strength for the attack and damage rolls of your unarmed strikes and monk weapons.</p>\n</li>\n<li>\n<p>You can roll a d4 in place of the normal damage of your unarmed strike or monk weapon. This die changes as you gain monk levels, as shown in the Martial Arts column of the Monk table.</p>\n</li>\n<li>\n<p>When you use the Attack action with an unarmed strike or a monk weapon on your turn, you can make one unarmed strike as a bonus action. For example, if you take the Attack action and attack with a quarterstaff, you can also make an unarmed strike as a bonus action, assuming you haven't already taken a bonus action this turn.</p>\n</li>\n</ul>\n<p>Certain monasteries use specialized forms of the monk weapons. For example, you might use a club that is two lengths of wood connected by a short chain (called a nunchaku) or a sickle with a shorter, straighter blade (called a kama). Whatever name you use for a monk weapon, you can use the game statistics provided for the weapon.</p>"
		},
		"Metamagic": {
			"name": "Metamagic",
			"description": "<p>At 3rd level, you gain the ability to twist your spells to suit your needs. You gain two of the following Metamagic options of your choice. You gain another one at 10th and 17th level.&nbsp;You can use only one Metamagic option on a spell when you cast it, unless otherwise noted.</p>\n        <p><a class=\"entity-link\" data-pack=\"dnd5e.classfeatures\" data-id=\"zElYrOcCFFMhB6Xl\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i> Careful Spell</a></p>\n        <p><a class=\"entity-link\" data-pack=\"dnd5e.classfeatures\" data-id=\"DZpAa3LzMNBexbmX\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i> Distant Spell</a></p>\n        <p><a class=\"entity-link\" data-pack=\"dnd5e.classfeatures\" data-id=\"IWpe0Y9uAStHGiH1\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i> Empowered Spell</a></p>\n        <p><a class=\"entity-link\" data-pack=\"dnd5e.classfeatures\" data-id=\"tQxlKyAx9sgPrbgj\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i> Extended Spell</a></p>\n        <p><a class=\"entity-link\" data-pack=\"dnd5e.classfeatures\" data-id=\"tNG2qi9zhmXEkecA\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i> Heightened Spell</a></p>\n        <p><a class=\"entity-link\" data-pack=\"dnd5e.classfeatures\" data-id=\"nViGf6bZ6DQAJhkw\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i> Quickened Spell</a></p>\n        <p><a class=\"entity-link\" data-pack=\"dnd5e.classfeatures\" data-id=\"fXa0DMhoVLtbBu9l\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i> Subtle Spell</a></p>\n        <p><a class=\"entity-link\" data-pack=\"dnd5e.classfeatures\" data-id=\"Qb391hakCfmH4w8p\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i> Twinned Spell</a></p>\n        <p>You can drag your choices from the above onto your character sheet and it will automatically update.</p>"
		},
		"Metamagic: Careful Spell": {
			"name": "Metamagic: Careful Spell",
			"description": "<p>When you cast a spell that forces other creatures to make a saving throw, you can protect some of those creatures from the spell's full force. To do so, you spend 1 sorcery point and choose a number of those creatures up to your Charisma modifier (minimum of one creature). A chosen creature automatically succeeds on its saving throw against the spell.</p>"
		},
		"Metamagic: Distant Spell": {
			"name": "Metamagic: Distant Spell",
			"description": "<p>When you cast a spell that has a range of 5 feet or greater, you can spend 1 sorcery point to double the range of the spell.</p><p>When you cast a spell that has a range of touch, you can spend 1 sorcery point to make the range of the spell 30 feet.</p>"
		},
		"Metamagic: Empowered Spell": {
			"name": "Metamagic: Empowered Spell",
			"description": "<p>When you roll damage for a spell, you can spend 1 sorcery point to reroll a number of the damage dice up to your Charisma modifier (minimum of one). You must use the new rolls.</p><p>You can use Empowered Spell even if you have already used a different Metamagic option during the casting of the spell.</p>"
		},
		"Metamagic: Extended Spell": {
			"name": "Metamagic: Extended Spell",
			"description": "<p>When you cast a spell that has a duration of 1 minute or longer, you can spend 1 sorcery point to double its duration, to a maximum duration of 24 hours.</p>"
		},
		"Metamagic: Heightened Spell": {
			"name": "Metamagic: Heightened Spell",
			"description": "<p>When you cast a spell that forces a creature to make a saving throw to resist its effects, you can spend 3 sorcery points to give one target of the spell disadvantage on its first saving throw made against the spell.</p>"
		},
		"Metamagic: Quickened Spell": {
			"name": "Metamagic: Quickened Spell",
			"description": "<p>When you cast a spell that has a casting time of 1 action, you can spend 2 sorcery points to change the casting time to 1 bonus action for this casting.</p>"
		},
		"Metamagic: Subtle Spell": {
			"name": "Metamagic: Subtle Spell",
			"description": "<p>When you cast a spell, you can spend 1 sorcery point to cast it without any somatic or verbal components.</p>"
		},
		"Metamagic: Twinned Spell": {
			"name": "Metamagic: Twinned Spell",
			"description": "<p>When you cast a spell that targets only one creature and doesn't have a range of self, you can spend a number of sorcery points equal to the spell's level to target a second creature in range with the same spell (1 sorcery point if the spell is a cantrip).</p><p>To be eligible, a spell must be incapable of targeting more than one creature at the spell's current level. For example, @Compendium[dnd5e.spells.41JIhpDyM9Anm7cs]{Magic Missile} and @Compendium[dnd5e.spells.7u2obDvuvtZBkTfq]{Scorching Ray} aren't eligible, but @Compendium[dnd5e.spells.ctW81uiX56xZR2c5]{Ray of Frost} is.</p>"
		},
		"Mindless Rage": {
			"name": "Mindless Rage",
			"description": "<p>Beginning at 6th level, you can't be charmed or frightened while raging. If you are charmed or frightened when you enter your @Compendium[dnd5e.classfeatures.VoR0SUrNX5EJVPIO]{Rage}, the effect is suspended for the duration of the rage.</p>"
		},
		"Monastic Tradition": {
			"name": "Monastic Tradition",
			"description": "<p>When you reach 3rd level, you commit yourself to a monastic tradition, such as the Way of the Open Hand. Your tradition grants you features at 3rd level and again at 6th, 11th, and 17th level.</p>"
		},
		"Multiattack": {
			"name": "Ataque múltiple",
			"description": "<p>At 11th level, you gain one of the following features of your choice.</p>\n        <p><a class=\"entity-link\" data-pack=\"dnd5e.classfeatures\" data-id=\"l7W6JB9yWLLLtQKP\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i> Volley</a></p>\n        <p><a class=\"entity-link\" data-pack=\"dnd5e.classfeatures\" data-id=\"1DY8w3CXeD7PHDXF\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i> Whirlwind Attack</a></p>\n        <p>You can drag your choice from the above onto your character sheet and it will automatically update.</p>"
		},
		"Multiattack: Volley": {
			"name": "Multiattack: Volley",
			"description": "<p>You can use your action to make a ranged attack against any number of creatures within 10 feet of a point you can see within your weapon’s range. You must have ammunition for each target, as normal, and you make a separate attack roll for each target.</p>"
		},
		"Multiattack: Whirlwind Attack": {
			"name": "Multiattack: Whirlwind Attack",
			"description": "<p>You can use your action to make a melee attack against any number of creatures within 5 feet of you, with a separate attack roll for each target.</p>"
		},
		"Mystic Arcanum (6th-Level Spell)": {
			"name": "Mystic Arcanum (6th-Level Spell)",
			"description": "<p>At 11th level, your patron bestows upon you a magical secret called an arcanum. Choose one 6th-level spell from the warlock spell list as this arcanum.</p><p>You can cast your arcanum spell once without expending a spell slot. You must finish a long rest before you can do so again.</p><p>At higher levels, you gain more warlock spells of your choice that can be cast in this way: one 7th-level spell at 13th level, one 8th-level spell at 15th level, and one 9th-level spell at 17th level. You regain all uses of your Mystic Arcanum when you finish a long rest.</p><p>If you wish, manually edit this entry and make a note of your choice here:</p>\n<ul>\n<li><em>6th-level spell</em></li>\n</ul>"
		},
		"Mystic Arcanum (7th-Level Spell)": {
			"name": "Mystic Arcanum (7th-Level Spell)",
			"description": "<p>Choose one 7th-level spell from the warlock spell list as an additional arcanum.</p><p>You can cast your arcanum spell once without expending a spell slot. You must finish a long rest before you can do so again.</p><p>At higher levels, you gain more warlock spells of your choice that can be cast in this way: one 8th-level spell at 15th level, and one 9th-level spell at 17th level. You regain all uses of your Mystic Arcanum when you finish a long rest.</p><p>If you wish, manually edit this entry and make a note of your choice here:</p>\n<ul>\n<li><em>7th-level spell</em></li>\n</ul>"
		},
		"Mystic Arcanum (8th-Level Spell)": {
			"name": "Mystic Arcanum (8th-Level Spell)",
			"description": "<p>Choose one 8th-level spell from the warlock spell list as an additional arcanum.</p><p>You can cast your arcanum spell once without expending a spell slot. You must finish a long rest before you can do so again.</p><p>At higher levels, you gain more warlock spells of your choice that can be cast in this way: one 9th-level spell at 17th level. You regain all uses of your Mystic Arcanum when you finish a long rest.</p><p>If you wish, manually edit this entry and make a note of your choice here:</p>\n<ul>\n<li><em>8th-level spell</em></li>\n</ul>"
		},
		"Mystic Arcanum (9th-Level Spell)": {
			"name": "Mystic Arcanum (9th-Level Spell)",
			"description": "<p>Choose one 9th-level spell from the warlock spell list as an additional arcanum.</p><p>You can cast your arcanum spell once without expending a spell slot. You must finish a long rest before you can do so again.</p><p>You regain all uses of your Mystic Arcanum when you finish a long rest.</p><p>If you wish, manually edit this entry and make a note of your choice here:</p>\n<ul>\n<li><em>9th-level spell</em></li>\n</ul>"
		},
		"Natural Explorer": {
			"name": "Natural Explorer",
			"description": "<p>You are particularly familiar with one type of natural environment and are adept at traveling and surviving in such regions. Choose one type of favored terrain: arctic, coast, desert, forest, grassland, mountain, or swamp. When you make an Intelligence or Wisdom check related to your favored terrain, your proficiency bonus is doubled if you are using a skill that you're proficient in.</p><p>While traveling for an hour or more in your favored terrain, you gain the following benefits:</p>\n<ul>\n<li>Difficult terrain doesn't slow your group's travel.</li>\n<li>Your group can't become lost except by magical means.</li>\n<li>Even when you are engaged in another activity while traveling (such as foraging, navigating, or tracking), you remain alert to danger.</li>\n<li>If you are traveling alone, you can move stealthily at a normal pace.</li>\n<li>When you forage, you find twice as much food as you normally would.</li>\n<li>While tracking other creatures, you also learn their exact number, their sizes, and how long ago they passed through the area.</li>\n</ul>\n<p>You choose additional favored terrain types at 6th and 10th level.</p><p>If it would be helpful, manually edit this entry and make a note of your choices here:</p>\n<ul>\n<li><em>1st level</em></li>\n<li><em>6th level</em></li>\n<li><em>10th level</em></li>\n</ul>"
		},
		"Natural Recovery": {
			"name": "Natural Recovery",
			"description": "<p>Starting at 2nd level, you can regain some of your magical energy by sitting in meditation and communing with nature.</p><p>During a short rest, you choose expended spell slots to recover. The spell slots can have a combined level that is equal to or less than half your druid level (rounded up), and none of the slots can be 6th level or higher. You can't use this feature again until you finish a long rest.</p><p>For example, when you are a 4th-level druid, you can recover up to two levels worth of spell slots. You can recover either a 2nd-level slot or two 1st-level slots.</p>"
		},
		"Nature's Sanctuary": {
			"name": "Nature's Sanctuary",
			"description": "<p>When you reach 14th level, creatures of the natural world sense your connection to nature and become hesitant to attack you.</p><p>When a beast or plant creature attacks you, that creature must make a Wisdom saving throw against your druid spell save DC. On a failed save, the creature must choose a different target, or the attack automatically misses. On a successful save, the creature is immune to this effect for 24 hours.</p><p>The creature is aware of this effect before it makes its attack against you.</p>"
		},
		"Nature's Ward": {
			"name": "Nature's Ward",
			"description": "<p>When you reach 10th level, you can't be charmed or frightened by elementals or fey, and you are immune to poison and disease.</p>"
		},
		"Open Hand Technique": {
			"name": "Open Hand Technique",
			"description": "<p>Starting when you choose this tradition at 3rd level, you can manipulate your enemy's ki when you harness your own.</p><p>Whenever you hit a creature with one of the attacks granted by your @Compendium[world.class-features-srd-v2.5MwNlVZK7m6VolOH]{Ki: Flurry of Blows}, you can impose one of the following effects on that target:</p>\n<ul>\n<li>It must succeed on a Dexterity saving throw or be knocked prone.</li>\n<li>It must make a Strength saving throw. If it fails, you can push it up to 15 feet away from you.</li>\n<li>It can’t take reactions until the end of your next turn.</li>\n</ul>"
		},
		"Otherworldly Patron": {
			"name": "Otherworldly Patron",
			"description": "<p>At 1st level, you have struck a bargain with an otherworldly being, such as the Fiend. Your choice grants you features at 1st level and again at 6th, 10th, and 14th level.</p>"
		},
		"Overchannel": {
			"name": "Overchannel",
			"description": "<p>Starting at 14th level, you can increase the power of your simpler spells. When you cast a wizard spell of 1st through 5th level that deals damage, you can deal maximum damage with that spell.</p><p>The first time you do so, you suffer no adverse effect. If you use this feature again before you finish a long rest, you take 2d12 necrotic damage for each level of the spell, immediately after you cast it. Each time you use this feature again before finishing a long rest, the necrotic damage per spell level increases by 1d12. This damage ignores resistance and immunity.</p><p><em>**Foundry note: Note the limited use is to track the first, safe instance of Overchanneling. The damage formula is set to the base default of 2d12. The Versatile roll is set to 1d12 to add any additional damage.</em></p>"
		},
		"Pact Boon": {
			"name": "Pact Boon",
			"description": "<p>At 3rd level, your otherworldly patron bestows a gift upon you for your loyal service. You gain one of the following features of your choice.</p>\n        <p><a class=\"entity-link\" data-pack=\"dnd5e.classfeatures\" data-id=\"9dSSa68mIPoX2ezA\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i> Pact of the Blade</a></p>\n        <p><a class=\"entity-link\" data-pack=\"dnd5e.classfeatures\" data-id=\"Ic1CSjvbWKudVUv9\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i> Pact of the Chain</a></p>\n        <p><a class=\"entity-link\" data-pack=\"dnd5e.classfeatures\" data-id=\"MYM908WLZ1lVvA1u\" draggable=\"true\"><i class=\"fas fa-suitcase\"></i> Pact of the Tome</a></p>\n        <p>You can drag your choice from the above onto your character sheet and it will automatically update.</p>"
		},
		"Pact Magic": {
			"name": "Pact Magic",
			"description": "<p>Your arcane research and the magic bestowed on you by your patron have given you facility with spells.</p>\n<h3>Cantrips</h3>\n<p>You know two cantrips of your choice from the warlock spell list. You learn additional warlock cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Warlock table.</p>\n<h3>Spell Slots</h3>\n<p>The Warlock table shows how many spell slots you have. The table also shows what the level of those slots is; all of your spell slots are the same level. To cast one of your warlock spells of 1st level or higher, you must expend a spell slot. You regain all expended spell slots when you finish a short or long rest.</p><p>For example, when you are 5th level, you have two 3rd-level spell slots. To cast the 1st-level spell thunderwave, you must spend one of those slots, and you cast it as a 3rd-level spell.</p>\n<h3>Spells Known of 1st Level and Higher</h3>\n<p>At 1st level, you know two 1st-level spells of your choice from the warlock spell list.</p><p>The Spells Known column of the Warlock table shows when you learn more warlock spells of your choice of 1st level and higher. A spell you choose must be of a level no higher than what’s shown in the table’s Slot Level column for your level. When you reach 6th level, for example, you learn a new warlock spell, which can be 1st, 2nd, or 3rd level.</p><p>Additionally, when you gain a level in this class, you can choose one of the warlock spells you know and replace it with another spell from the warlock spell list, which also must be of a level for which you have spell slots.</p>\n<table border=\"0\" cellspacing=\"0\">\n<thead>\n<tr>\n<td>Level</td>\n<td>Cantrips Known</td>\n<td>Spells Known</td>\n<td>Spell Slots</td>\n<td>Slot Level</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1st</td>\n<td>2</td>\n<td>2</td>\n<td>1</td>\n<td>1st</td>\n</tr>\n<tr>\n<td>2nd</td>\n<td>2</td>\n<td>3</td>\n<td>2</td>\n<td>1st</td>\n</tr>\n<tr>\n<td>3rd</td>\n<td>2</td>\n<td>4</td>\n<td>2</td>\n<td>2nd</td>\n</tr>\n<tr>\n<td>4th</td>\n<td>3</td>\n<td>5</td>\n<td>2</td>\n<td>2nd</td>\n</tr>\n<tr>\n<td>5th</td>\n<td>3</td>\n<td>6</td>\n<td>2</td>\n<td>3rd</td>\n</tr>\n<tr>\n<td>6th</td>\n<td>3</td>\n<td>7</td>\n<td>2</td>\n<td>3rd</td>\n</tr>\n<tr>\n<td>7th</td>\n<td>3</td>\n<td>8</td>\n<td>2</td>\n<td>4th</td>\n</tr>\n<tr>\n<td>8th</td>\n<td>3</td>\n<td>9</td>\n<td>2</td>\n<td>4th</td>\n</tr>\n<tr>\n<td>9th</td>\n<td>3</td>\n<td>10</td>\n<td>2</td>\n<td>5th</td>\n</tr>\n<tr>\n<td>10th</td>\n<td>4</td>\n<td>10</td>\n<td>2</td>\n<td>5th</td>\n</tr>\n<tr>\n<td>11th</td>\n<td>4</td>\n<td>11</td>\n<td>3</td>\n<td>5th</td>\n</tr>\n<tr>\n<td>12th</td>\n<td>4</td>\n<td>11</td>\n<td>3</td>\n<td>5th</td>\n</tr>\n<tr>\n<td>13th</td>\n<td>4</td>\n<td>12</td>\n<td>3</td>\n<td>5th</td>\n</tr>\n<tr>\n<td>14th</td>\n<td>4</td>\n<td>12</td>\n<td>3</td>\n<td>5th</td>\n</tr>\n<tr>\n<td>15th</td>\n<td>4</td>\n<td>13</td>\n<td>3</td>\n<td>5th</td>\n</tr>\n<tr>\n<td>16th</td>\n<td>4</td>\n<td>13</td>\n<td>3</td>\n<td>5th</td>\n</tr>\n<tr>\n<td>17th</td>\n<td>4</td>\n<td>14</td>\n<td>4</td>\n<td>5th</td>\n</tr>\n<tr>\n<td>18th</td>\n<td>4</td>\n<td>14</td>\n<td>4</td>\n<td>5th</td>\n</tr>\n<tr>\n<td>19th</td>\n<td>4</td>\n<td>15</td>\n<td>4</td>\n<td>5th</td>\n</tr>\n<tr>\n<td>20th</td>\n<td>4</td>\n<td>15</td>\n<td>4</td>\n<td>5th</td>\n</tr>\n</tbody>\n</table>\n<h3>Spellcasting Ability</h3>\n<p>Charisma is your spellcasting ability for your warlock spells, so you use your Charisma whenever a spell refers to your spellcasting ability. In addition, you use your Charisma modifier when setting the saving throw DC for a warlock spell you cast and when making an attack roll with one.</p><p><strong>Spell save DC</strong> = 8 + your proficiency bonus + your Charisma modifier</p><p><strong>Spell attack modifier </strong>= your proficiency bonus + your Charisma modifier</p>\n<h3>Spellcasting Focus</h3>\n<p>You can use an arcane focus as a spellcasting focus for your warlock spells.</p>"
		},
		"Pact of the Blade": {
			"name": "Pact of the Blade",
			"description": "<p>You can use your action to create a pact weapon in your empty hand. You can choose the form that this melee weapon takes each time you create it. You are proficient with it while you wield it. This weapon counts as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.</p><p>Your pact weapon disappears if it is more than 5 feet away from you for 1 minute or more. It also disappears if you use this feature again, if you dismiss the weapon (no action required), or if you die.</p><p>You can transform one magic weapon into your pact weapon by performing a special ritual while you hold the weapon. You perform the ritual over the course of 1 hour, which can be done during a short rest. You can then dismiss the weapon, shunting it into an extradimensional space, and it appears whenever you create your pact weapon thereafter. You can't affect an artifact or a sentient weapon in this way. The weapon ceases being your pact weapon if you die, if you perform the 1-hour ritual on a different weapon, or if you use a 1-hour ritual to break your bond to it. The weapon appears at your feet if it is in the extradimensional space when the bond breaks.</p>"
		},
		"Pact of the Chain": {
			"name": "Pact of the Chain",
			"description": "<p>You learn the @Compendium[dnd5e.spells.JGT5bNqu9REL7Fuz]{Find Familiar} spell and can cast it as a ritual. The spell doesn't count against your number of spells known. When you cast the spell, you can choose one of the normal forms for your familiar or one of the following special forms: @Compendium[dnd5e.monsters.dLQiESMsfsXijD5c]{Imp}, pseudodragon, @Compendium[dnd5e.monsters.bwtkdzavdNHISgp4]{Quasit}, or @Compendium[dnd5e.monsters.MUpBNDoJEr09bLaO]{Sprite}.</p><p>Additionally, when you take the Attack action, you can forgo one of your own attacks to allow your familiar to make one attack of its own with its reaction.</p>"
		},
		"Pact of the Tome": {
			"name": "Pact of the Tome",
			"description": "<p>Your patron gives you a grimoire called a Book of Shadows. When you gain this feature, choose three cantrips from any class's spell list (the three needn't be from the same list). While the book is on your person, you can cast those cantrips at will. They don't count against your number of cantrips known. If they don't appear on the warlock spell list, they are nonetheless warlock spells for you.</p><p>If you lose your Book of Shadows, you can perform a 1-hour ceremony to receive a replacement from your patron. This ceremony can be performed during a short or long rest, and it destroys the previous book. The book turns to ash when you die.</p>"
		},
		"Peerless Skill": {
			"name": "Peerless Skill",
			"description": "<p>Starting at 14th level, when you make an ability check, you can expend one use of @Compendium[dnd5e.classfeatures.EeGafsa17CapsH2j]{Bardic Inspiraton}.</p><p>Roll a Bardic Inspiration die and add the number rolled to your ability check.</p><p>You can choose to do so after you roll the die for the ability check, but before the GM tells you whether you succeed or fail.</p>"
		},
		"Perfect Self": {
			"name": "Yo perfecto",
			"description": "<p>At 20th level, when you roll for initiative and have no ki points remaining, you regain 4 ki points.</p>"
		},
		"Persistent Rage": {
			"name": "Persistent Rage",
			"description": "<p>Beginning at 15th level, your @Compendium[dnd5e.classfeatures.VoR0SUrNX5EJVPIO]{Rage} is so fierce that it ends early only if you fall unconscious or if you choose to end it.</p>"
		},
		"Potent Cantrip": {
			"name": "Potent Cantrip",
			"description": "<p>Starting at 6th level, your damaging cantrips affect even creatures that avoid the brunt of the effect. When a creature succeeds on a saving throw against your cantrip, the creature takes half the cantrip's damage (if any) but suffers no additional effect from the cantrip.</p>"
		},
		"Primal Champion": {
			"name": "Primal Champion",
			"description": "<p>At 20th level, you embody the power of the wilds. Your Strength and Constitution scores increase by 4. Your maximum for those scores is now 24.</p>"
		},
		"Primal Path": {
			"name": "Primal Path",
			"description": "<p>At 3rd level, you choose a path that shapes the nature of your rage, such as the Path of the Berserker. Your choice grants you features at 3rd level and again at 6th, 10th, and 14th levels.</p>"
		},
		"Primeval Awareness": {
			"name": "Primeval Awareness",
			"description": "<p>Beginning at 3rd level, you can use your action and expend one ranger spell slot to focus your awareness on the region around you. For 1 minute per level of the spell slot you expend, you can sense whether the following types of creatures are present within 1 mile of you (or within up to 6 miles if you are in your favored terrain): aberrations, celestials, dragons, elementals, fey, fiends, and undead. This feature doesn't reveal the creatures' location or number.</p>"
		},
		"Purity of Body": {
			"name": "Pureza corporal",
			"description": "<p>At 10th level, your mastery of the ki flowing through you makes you immune to disease and poison.</p>"
		},
		"Purity of Spirit": {
			"name": "Purity of Spirit",
			"description": "<p>Beginning at 15th level, you are always under the effects of a @Compendium[dnd5e.spells.xmDBqZhRVrtLP8h2]{Protection from Evil and Good} spell.</p>"
		},
		"Rage": {
			"name": "Furia",
			"description": "<p>In battle, you fight with primal ferocity. On your turn, you can enter a rage as a bonus action.&nbsp;While raging, you gain the following benefits if you aren't wearing heavy armor:</p>\n<ul>\n<li>\n<p>You have advantage on Strength checks and Strength saving throws.</p>\n</li>\n<li>\n<p>When you make a melee weapon attack using Strength, you gain a bonus to the damage roll that increases as you gain levels as a barbarian, as shown in the Rage Damage column of the Barbarian table.</p>\n</li>\n<li>\n<p>You have resistance to bludgeoning, piercing, and slashing damage.</p>\n</li>\n</ul>\n<p>If you are able to cast spells, you can't cast them or concentrate on them while raging.&nbsp;</p>\n<p>Your rage lasts for 1 minute. It ends early if you are knocked unconscious or if your turn ends and you haven't attacked a hostile creature since your last turn or taken damage since then. You can also end your rage on your turn as a bonus action.&nbsp;</p>\n<p>Once you have raged the number of times shown for your barbarian level in the Rages column in the table below, you must finish a long rest before you can rage again.</p>\n<p><em style=\"box-sizing: border-box; user-select: text; color: #191813; font-size: 13px;\">**Foundry note: Note the limited uses is set to the base default of 2. Please manually adjust as required.</em></p>\n<table style=\"width: 286px; height: 170px;\" border=\"1\">\n<tbody>\n<tr style=\"height: 17px;\">\n<td style=\"width: 112px; height: 17px;\"><strong>Barbarian Level</strong></td>\n<td style=\"width: 68px; height: 17px;\"><strong>Rages</strong></td>\n<td style=\"width: 96px; height: 17px;\"><strong>Rage Damage</strong></td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 112px; height: 17px;\">1st</td>\n<td style=\"width: 68px; height: 17px;\">2</td>\n<td style=\"width: 96px; height: 17px;\">+2</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 112px; height: 17px;\">2nd</td>\n<td style=\"width: 68px; height: 17px;\">2</td>\n<td style=\"width: 96px; height: 17px;\">+2</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 112px; height: 17px;\">3rd</td>\n<td style=\"width: 68px; height: 17px;\">3</td>\n<td style=\"width: 96px; height: 17px;\">+2</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 112px; height: 17px;\">4th</td>\n<td style=\"width: 68px; height: 17px;\">3</td>\n<td style=\"width: 96px; height: 17px;\">+2</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 112px; height: 17px;\">5th</td>\n<td style=\"width: 68px; height: 17px;\">3</td>\n<td style=\"width: 96px; height: 17px;\">+2</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 112px; height: 17px;\">6th</td>\n<td style=\"width: 68px; height: 17px;\">4</td>\n<td style=\"width: 96px; height: 17px;\">+2</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 112px; height: 17px;\">7th</td>\n<td style=\"width: 68px; height: 17px;\">4</td>\n<td style=\"width: 96px; height: 17px;\">+2</td>\n</tr>\n<tr>\n<td style=\"width: 112px;\">8th</td>\n<td style=\"width: 68px;\">4</td>\n<td style=\"width: 96px;\">+2</td>\n</tr>\n<tr>\n<td style=\"width: 112px;\">9th</td>\n<td style=\"width: 68px;\">4</td>\n<td style=\"width: 96px;\">+3</td>\n</tr>\n<tr>\n<td style=\"width: 112px;\">10th</td>\n<td style=\"width: 68px;\">4</td>\n<td style=\"width: 96px;\">+3</td>\n</tr>\n<tr>\n<td style=\"width: 112px;\">11th</td>\n<td style=\"width: 68px;\">4</td>\n<td style=\"width: 96px;\">+3</td>\n</tr>\n<tr>\n<td style=\"width: 112px;\">12th</td>\n<td style=\"width: 68px;\">5</td>\n<td style=\"width: 96px;\">+3</td>\n</tr>\n<tr>\n<td style=\"width: 112px;\">13th</td>\n<td style=\"width: 68px;\">5</td>\n<td style=\"width: 96px;\">+3</td>\n</tr>\n<tr>\n<td style=\"width: 112px;\">14th</td>\n<td style=\"width: 68px;\">5</td>\n<td style=\"width: 96px;\">+3</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 112px; height: 17px;\">15th</td>\n<td style=\"width: 68px; height: 17px;\">5</td>\n<td style=\"width: 96px; height: 17px;\">+3</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 112px; height: 17px;\">16th</td>\n<td style=\"width: 68px; height: 17px;\">5</td>\n<td style=\"width: 96px; height: 17px;\">+4</td>\n</tr>\n<tr>\n<td style=\"width: 112px;\">17th</td>\n<td style=\"width: 68px;\">6</td>\n<td style=\"width: 96px;\">+4</td>\n</tr>\n<tr>\n<td style=\"width: 112px;\">18th</td>\n<td style=\"width: 68px;\">6</td>\n<td style=\"width: 96px;\">+4</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 112px; height: 17px;\">19th</td>\n<td style=\"width: 68px; height: 17px;\">6</td>\n<td style=\"width: 96px; height: 17px;\">+4</td>\n</tr>\n<tr style=\"height: 17px;\">\n<td style=\"width: 112px; height: 17px;\">20th</td>\n<td style=\"width: 68px; height: 17px;\">Unlimited</td>\n<td style=\"width: 96px; height: 17px;\">+4</td>\n</tr>\n</tbody>\n</table>\n<p>&nbsp;</p>"
		},
		"Ranger Archetype": {
			"name": "Ranger Archetype",
			"description": "<p>At 3rd level, you choose an archetype that you strive to emulate, such as the Hunter. Your choice grants you features at 3rd level and again at 7th, 11th, and 15th level.</p>"
		},
		"Reckless Attack": {
			"name": "Reckless Attack",
			"description": "<p>Starting at 2nd level, you can throw aside all concern for defense to attack with fierce desperation.</p><p>When you make your first attack on your turn, you can decide to attack recklessly. Doing so gives you advantage on melee weapon attack rolls using Strength during this turn, but attack rolls against you have advantage until your next turn.</p>"
		},
		"Relentless Rage": {
			"name": "Relentless Rage",
			"description": "<p>Starting at 11th level, your rage can keep you fighting despite grievous wounds.</p><p>If you drop to 0 hit points while you're raging and don't die outright, you can make a DC 10 Constitution saving throw. If you succeed, you drop to 1 hit point instead.</p><p>Each time you use this feature after the first, the DC increases by 5. When you finish a short or long rest, the DC resets to 10.</p>"
		},
		"Reliable Talent": {
			"name": "Reliable Talent",
			"description": "<p>By 11th level, you have refined your chosen skills until they approach perfection. Whenever you make an ability check that lets you add your proficiency bonus, you can treat a d20 roll of 9 or lower as a 10.</p>"
		},
		"Remarkable Athlete": {
			"name": "Remarkable Athlete",
			"description": "<p>You can add half your proficiency bonus (round up) to any Strength, Dexterity, or Constitution check you make that doesn’t already use your proficiency bonus.</p><p>In addition, when you make a running long jump, the distance you can cover increases by a number of feet equal to your Strength modifier.</p>"
		},
		"Retaliation": {
			"name": "Retaliation",
			"description": "<p>Starting at 14th level, when you take damage from a creature that is within 5 feet of you, you can use your reaction to make a melee weapon attack against that creature.</p>"
		},
		"Roguish Archetype": {
			"name": "Roguish Archetype",
			"description": "<p>At 3rd level, you choose an archetype that you emulate in the exercise of your rogue abilities, such as Thief. Your archetype choice grants you features at 3rd level and then again at 9th, 13th, and 17th level.</p>"
		},
		"Sacred Oath": {
			"name": "Sacred Oath",
			"description": "<p>When you reach 3rd level, you swear the oath that binds you as a paladin forever. Up to this time you have been in a preparatory stage, committed to the path but not yet sworn to it. Now you choose an oath, such as the Oath of Devotion.</p><p>Your choice grants you features at 3rd level and again at 7th, 15th, and 20th level. Those features include oath spells and the Channel Divinity feature.</p>\n<h3>Oath Spells</h3>\n<p>Each oath has a list of associated spells. You gain access to these spells at the levels specified in the oath description. Once you gain access to an oath spell, you always have it prepared. Oath spells don’t count against the number of spells you can prepare each day.</p><p>If you gain an oath spell that doesn't appear on the paladin spell list, the spell is nonetheless a paladin spell for you.</p>\n<h3>Channel Divinity</h3>\n<p>@Compendium[dnd5e.classfeatures.8M7uOPhbTxoxxJSo]{Channel Divinity}</p>"
		},
		"Sculpt Spells": {
			"name": "Sculpt Spells",
			"description": "<p>Beginning at 2nd level, you can create pockets of relative safety within the effects of your evocation spells. When you cast an evocation spell that affects other creatures that you can see, you can choose a number of them equal to 1 + the spell's level. The chosen creatures automatically succeed on their saving throws against the spell, and they take no damage if they would normally take half damage on a successful save.</p>"
		},
		"Second Wind": {
			"name": "Second Wind",
			"description": "<p>You have a limited well of stamina that you can draw on to protect yourself from harm. On your turn, you can use a bonus action to regain hit points equal to 1d10 + your fighter level.</p><p>Once you use this feature, you must finish a short or long rest before you can use it again.</p>"
		},
		"Second-Story Work": {
			"name": "Second-Story Work",
			"description": "<p>When you choose this archetype at 3rd level, you gain the ability to climb faster than normal; climbing no longer costs you extra movement.</p><p>In addition, when you make a running jump, the distance you cover increases by a number of feet equal to your Dexterity modifier.</p>"
		},
		"Signature Spells (First Spell)": {
			"name": "Signature Spells (First Spell)",
			"description": "<p>When you reach 20th level, you gain mastery over two powerful spells and can cast them with little effort. Choose two 3rd-level wizard spells in your spellbook as your signature spells. You always have these spells prepared, they don't count against the number of spells you have prepared, and you can cast each of them once at 3rd level without expending a spell slot. When you do so, you can't do so again until you finish a short or long rest.</p><p>If you want to cast either spell at a higher level, you must expend a spell slot as normal.</p><p>If you wish, manually edit this entry and make a note of your first choice here:</p>\n<ul>\n<li><em>First spell choice</em></li>\n</ul>"
		},
		"Signature Spells (Second Spell)": {
			"name": "Signature Spells (Second Spell)",
			"description": "<p>When you reach 20th level, you gain mastery over two powerful spells and can cast them with little effort. Choose two 3rd-level wizard spells in your spellbook as your signature spells. You always have these spells prepared, they don't count against the number of spells you have prepared, and you can cast each of them once at 3rd level without expending a spell slot. When you do so, you can't do so again until you finish a short or long rest.</p><p>If you want to cast either spell at a higher level, you must expend a spell slot as normal.</p><p>If you wish, manually edit this entry and make a note of your second choice here:</p>\n<ul>\n<li><em>Second spell choice</em></li>\n</ul>"
		},
		"Slippery Mind": {
			"name": "Mente escurridiza",
			"description": "<p>By 15th level, you have acquired greater mental strength. You gain proficiency in Wisdom saving throws.</p>"
		},
		"Slow Fall": {
			"name": "Caída ralentizada",
			"description": "<p>Beginning at 4th level, you can use your reaction when you fall to reduce any falling damage you take by an amount equal to five times your monk level.</p>"
		},
		"Sneak Attack": {
			"name": "Ataque furtivo",
			"description": "<p>Beginning at 1st level, you know how to strike subtly and exploit a foe's distraction. Once per turn, you can deal an extra 1d6 damage to one creature you hit with an attack if you have advantage on the attack roll. The attack must use a finesse or a ranged weapon.</p><p>You don't need advantage on the attack roll if another enemy of the target is within 5 feet of it, that enemy isn't incapacitated, and you don't have disadvantage on the attack roll.</p>"
		},
		"Song of Rest": {
			"name": "Song of Rest",
			"description": "<p>Beginning at 2nd level, you can use soothing music or oration to help revitalize your wounded allies during a short rest.</p><p>If you or any friendly creatures who can hear your performance regain hit points at the end of the short rest by spending one or more Hit Dice, each of those creatures regains an extra 1d6 hit points.</p><p>The extra hit points increase when you reach certain levels in this class: to 1d8 at 9th level, to 1d10 at 13th level, and to 1d12 at 17th level.</p><p><em>**Foundry note: Note the healing roll is set to the base default of 1d6. Please manually adjust as required.</em></p>"
		},
		"Sorcerous Origins": {
			"name": "Sorcerous Origins",
			"description": "<p>Choose a sorcerous origin, which describes the source of your innate magical power, such as Draconic Bloodline.</p><p>Your choice grants you features when you choose it at 1st level and again at 6th, 14th, and 18th level.</p>"
		},
		"Sorcerous Restoration": {
			"name": "Sorcerous Restoration",
			"description": "<p>At 20th level, you regain 4 expended sorcery points whenever you finish a short rest.</p>"
		},
		"Spell Mastery": {
			"name": "Maestría en conjuros",
			"description": "<p>At 18th level, you have achieved such mastery over certain spells that you can cast them at will. Choose a 1st-level wizard spell and a 2nd-level wizard spell that are in your spellbook. You can cast those spells at their lowest level without expending a spell slot when you have them prepared. If you want to cast either spell at a higher level, you must expend a spell slot as normal.</p><p>By spending 8 hours in study, you can exchange one or both of the spells you chose for different spells of the same levels.</p><p>If you wish, manually edit this entry and make a note of your choices here:</p>\n<ul>\n<li><em>1st level spell</em></li>\n<li><em>2nd level spell</em></li>\n</ul>"
		},
		"Spellcasting (Bard)": {
			"name": "Spellcasting (Bard)",
			"description": "<p>You have learned to untangle and reshape the fabric of reality in harmony with your wishes and music. Your spells are part of your vast repertoire, magic that you can tune to different situations.</p>\n<h3>Cantrips</h3>\n<p>You know two cantrips of your choice from the bard spell list. You learn additional bard cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Bard table.</p>\n<h3>Spell Slots</h3>\n<p>The Bard table shows how many spell slots you have to cast your spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell’s level or higher. You regain all expended spell slots when you finish a long rest.</p><p>For example, if you know the 1st-level spell cure wounds and have a 1st-level and a 2nd-level spell slot available, you can cast cure wounds using either slot.</p>\n<h3>Spells Known of 1st Level and Higher</h3>\n<p>You know four 1st-level spells of your choice from the bard spell list.</p><p>The Spells Known column of the Bard table shows when you learn more bard spells of your choice. Each of these spells must be of a level for which you have spell slots, as shown on the table. For instance, when you reach 3rd level in this class, you can learn one new spell of 1st or 2nd level.</p><p>Additionally, when you gain a level in this class, you can choose one of the bard spells you know and replace it with another spell from the bard spell list, which also must be of a level for which you have spell slots.</p>\n<table border=\"1\">\n<thead>\n<tr>\n<td rowspan=\"2\">Level</td>\n<td rowspan=\"2\">Cantrips Known</td>\n<td rowspan=\"2\">Spells Known</td>\n<td colspan=\"9\">—Spell Slots per Spell Level—</td>\n</tr>\n<tr>\n<td>1st</td>\n<td>2nd</td>\n<td>3rd</td>\n<td>4th</td>\n<td>5th</td>\n<td>6th</td>\n<td>7th</td>\n<td>8th</td>\n<td>9th</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1st</td>\n<td>2</td>\n<td>4</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>2nd</td>\n<td>2</td>\n<td>5</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>3rd</td>\n<td>2</td>\n<td>6</td>\n<td>4</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>4th</td>\n<td>3</td>\n<td>7</td>\n<td>4</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>5th</td>\n<td>3</td>\n<td>8</td>\n<td>4</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>6th</td>\n<td>3</td>\n<td>9</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>7th</td>\n<td>3</td>\n<td>10</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>8th</td>\n<td>3</td>\n<td>11</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>9th</td>\n<td>3</td>\n<td>12</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>10th</td>\n<td>4</td>\n<td>14</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>11th</td>\n<td>4</td>\n<td>15</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>12th</td>\n<td>4</td>\n<td>15</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>13th</td>\n<td>4</td>\n<td>16</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>14th</td>\n<td>4</td>\n<td>18</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>15th</td>\n<td>4</td>\n<td>19</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n<td>-</td>\n</tr>\n<tr>\n<td>16th</td>\n<td>4</td>\n<td>19</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n<td>-</td>\n</tr>\n<tr>\n<td>17th</td>\n<td>4</td>\n<td>20</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n</tr>\n<tr>\n<td>18th</td>\n<td>4</td>\n<td>22</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n</tr>\n<tr>\n<td>19th</td>\n<td>4</td>\n<td>22</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n</tr>\n<tr>\n<td>20th</td>\n<td>4</td>\n<td>22</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n</tr>\n</tbody>\n</table>\n<h3>Spellcasting Ability</h3>\n<p>Charisma is your spellcasting ability for your bard spells. Your magic comes from the heart and soul you pour into the performance of your music or oration. You use your Charisma whenever a spell refers to your spellcasting ability. In addition, you use your Charisma modifier when setting the saving throw DC for a bard spell you cast and when making an attack roll with one.</p><p><strong>Spell save DC</strong>&nbsp;= 8 + your proficiency bonus + your Charisma modifier</p><p><strong>Spell attack modifier</strong>&nbsp;= your proficiency bonus + your Charisma modifier</p>\n<h3>Ritual Casting</h3>\n<p>You can cast any bard spell you know as a ritual if that spell has the ritual tag.</p>\n<h3>Spellcasting Focus</h3>\n<p>You can use a musical instrument (see @Compendium[dnd5e.rules.bogWrnJqoNlBd0O8]{Adventuring Gear})&nbsp;as a spellcasting focus for your bard spells.</p>"
		},
		"Spellcasting (Cleric)": {
			"name": "Spellcasting (Cleric)",
			"description": "<p>As a conduit for divine power, you can cast cleric spells.</p>\n<h3>Cantrips</h3>\n<p>At 1st level, you know three cantrips of your choice from the cleric spell list. You learn additional cleric cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Cleric table.</p>\n<h3>Preparing and Casting Spells</h3>\n<p>The Cleric table shows how many spell slots you have to cast your spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell’s level or higher. You regain all expended spell slots when you finish a long rest.</p><p>You prepare the list of cleric spells that are available for you to cast, choosing from the cleric spell list. When you do so, choose a number of cleric spells equal to your Wisdom modifier + your cleric level (minimum of one spell). The spells must be of a level for which you have spell slots.</p><p>For example, if you are a 3rd-level cleric, you have four 1st-level and two 2nd-level spell slots. With a Wisdom of 16, your list of prepared spells can include six spells of 1st or 2nd level, in any combination. If you prepare the 1st-level spell cure wounds, you can cast it using a 1st-level or 2nd-level slot. Casting the spell doesn’t remove it from your list of prepared spells.</p><p>You can change your list of prepared spells when you finish a long rest. Preparing a new list of cleric spells requires time spent in prayer and meditation: at least 1 minute per spell level for each spell on your list.</p>\n<table border=\"1\">\n<thead>\n<tr>\n<td rowspan=\"2\">Level</td>\n<td rowspan=\"2\">Cantrips Known</td>\n<td colspan=\"9\">—Spell Slots per Spell Level—</td>\n</tr>\n<tr>\n<td>1st</td>\n<td>2nd</td>\n<td>3rd</td>\n<td>4th</td>\n<td>5th</td>\n<td>6th</td>\n<td>7th</td>\n<td>8th</td>\n<td>9th</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1st</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>2nd</td>\n<td>3</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>3rd</td>\n<td>3</td>\n<td>4</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>4th</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>5th</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>6th</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>7th</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>8th</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>9th</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>10th</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>11th</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>12th</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>13th</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>14th</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>15th</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n<td>-</td>\n</tr>\n<tr>\n<td>16th</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n<td>-</td>\n</tr>\n<tr>\n<td>17th</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n</tr>\n<tr>\n<td>18th</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n</tr>\n<tr>\n<td>19th</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n</tr>\n<tr>\n<td>20th</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n</tr>\n</tbody>\n</table>\n<h3>Spellcasting Ability</h3>\n<p>Wisdom is your spellcasting ability for your cleric spells. The power of your spells comes from your devotion to your deity. You use your Wisdom whenever a cleric spell refers to your spellcasting ability. In addition, you use your Wisdom modifier when setting the saving throw DC for a cleric spell you cast and when making an attack roll with one.</p><p><strong>Spell save DC</strong>= 8 + your proficiency bonus + your Wisdom modifier</p><p><strong>Spell attack modifier</strong>&nbsp;= your proficiency bonus + your Wisdom modifier</p>\n<h3>Ritual Casting</h3>\n<p>You can cast a cleric spell as a ritual if that spell has the ritual tag and you have the spell prepared.</p>\n<h3>Spellcasting Focus</h3>\n<p>You can use a holy symbol (see @Compendium[dnd5e.rules.bogWrnJqoNlBd0O8]{Adventuring Gear}) as a spellcasting focus for your cleric spells.</p>"
		},
		"Spellcasting (Druid)": {
			"name": "Spellcasting (Druid)",
			"description": "<p>Drawing on the divine essence of nature itself, you can cast spells to shape that essence to your will.</p>\n<h3>Cantrips</h3>\n<p>At 1st level, you know two cantrips of your choice from the druid spell list. You learn additional druid cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Druid table.</p>\n<h3>Preparing and Casting Spells</h3>\n<p>The Druid table shows how many spell slots you have to cast your spells of 1st level and higher. To cast one of these druid spells, you must expend a slot of the spell’s level or higher. You regain all expended spell slots when you finish a long rest.</p><p>You prepare the list of druid spells that are available for you to cast, choosing from the druid spell list. When you do so, choose a number of druid spells equal to your Wisdom modifier + your druid level (minimum of one spell). The spells must be of a level for which you have spell slots.</p><p>For example, if you are a 3rd-level druid, you have four 1st-level and two 2nd-level spell slots. With a Wisdom of 16, your list of prepared spells can include six spells of 1st or 2nd level, in any combination. If you prepare the 1st-level spell cure wounds, you can cast it using a 1st-level or 2nd-level slot. Casting the spell doesn’t remove it from your list of prepared spells.</p><p>You can also change your list of prepared spells when you finish a long rest. Preparing a new list of druid spells requires time spent in prayer and meditation: at least 1 minute per spell level for each spell on your list.</p>\n<table border=\"1\" cellspacing=\"0\">\n<thead>\n<tr>\n<td rowspan=\"2\">Level</td>\n<td rowspan=\"2\">Cantrips Known</td>\n<td colspan=\"9\">-Spell Slots per Spell Level-</td>\n</tr>\n<tr>\n<td>1st</td>\n<td>2nd</td>\n<td>3rd</td>\n<td>4th</td>\n<td>5th</td>\n<td>6th</td>\n<td>7th</td>\n<td>8th</td>\n<td>9th</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1st</td>\n<td>2</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>2nd</td>\n<td>2</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>3rd</td>\n<td>2</td>\n<td>4</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>4th</td>\n<td>3</td>\n<td>4</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>5th</td>\n<td>3</td>\n<td>4</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>6th</td>\n<td>3</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>7th</td>\n<td>3</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>8th</td>\n<td>3</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>9th</td>\n<td>3</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>10th</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>11th</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>12th</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>13th</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>14th</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>15th</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n<td>-</td>\n</tr>\n<tr>\n<td>16th</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n<td>-</td>\n</tr>\n<tr>\n<td>17th</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n</tr>\n<tr>\n<td>18th</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n</tr>\n<tr>\n<td>19th</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n</tr>\n<tr>\n<td>20th</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n</tr>\n</tbody>\n</table>\n<h3>Spellcasting Ability</h3>\n<p>Wisdom is your spellcasting ability for your druid spells, since your magic draws upon your devotion and attunement to nature. You use your Wisdom whenever a spell refers to your spellcasting ability. In addition, you use your Wisdom modifier when setting the saving throw DC for a druid spell you cast and when making an attack roll with one.</p><p><strong>Spell save DC</strong>&nbsp;= 8 + your proficiency bonus + your Wisdom modifier</p><p><strong>Spell attack modifier</strong>&nbsp;= your proficiency bonus + your Wisdom modifier</p>\n<h3>Ritual Casting</h3>\n<p>You can cast a druid spell as a ritual if that spell has the ritual tag and you have the spell prepared.</p>\n<h3>Spellcasting Focus</h3>\n<p>You can use a druidic focus (see @Compendium[dnd5e.rules.bogWrnJqoNlBd0O8]{Adventuring Gear}) as a spellcasting focus for your druid spells.</p>"
		},
		"Spellcasting (Paladin)": {
			"name": "Spellcasting (Paladin)",
			"description": "<p>By 2nd level, you have learned to draw on divine magic through meditation and prayer to cast spells as a cleric does.</p>\n<h3>Preparing and Casting Spells</h3>\n<p>The Paladin table shows how many spell slots you have to cast your spells. To cast one of your paladin spells of 1st level or higher, you must expend a slot of the spell’s level or higher. You regain all expended spell slots when you finish a long rest.</p><p>You prepare the list of paladin spells that are available for you to cast, choosing from the paladin spell list. When you do so, choose a number of paladin spells equal to your Charisma modifier + half your paladin level, rounded down (minimum of one spell). The spells must be of a level for which you have spell slots.</p><p>For example, if you are a 5th-level paladin, you have four 1st-level and two 2nd-level spell slots. With a Charisma of 14, your list of prepared spells can include four spells of 1st or 2nd level, in any combination. If you prepare the 1st-level spell cure wounds, you can cast it using a 1st-level or a 2ndlevel slot. Casting the spell doesn’t remove it from your list of prepared spells.</p><p>You can change your list of prepared spells when you finish a long rest. Preparing a new list of paladin spells requires time spent in prayer and meditation: at least 1 minute per spell level for each spell on your list.</p>\n<table border=\"0\" cellspacing=\"0\">\n<thead>\n<tr>\n<td rowspan=\"2\">Level</td>\n<td colspan=\"5\">-&nbsp; Spell Slots per Spell Level&nbsp; -</td>\n</tr>\n<tr>\n<td>1st</td>\n<td>2nd</td>\n<td>3rd</td>\n<td>4th</td>\n<td>5th</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1st</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>2nd</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>3rd</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>4th</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>5th</td>\n<td>4</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>6th</td>\n<td>4</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>7th</td>\n<td>4</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>8th</td>\n<td>4</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>9th</td>\n<td>4</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>10th</td>\n<td>4</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>11th</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>12th</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>13th</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>1</td>\n<td>-</td>\n</tr>\n<tr>\n<td>14th</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>1</td>\n<td>-</td>\n</tr>\n<tr>\n<td>15th</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n</tr>\n<tr>\n<td>16th</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n</tr>\n<tr>\n<td>17th</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>1</td>\n</tr>\n<tr>\n<td>18th</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>1</td>\n</tr>\n<tr>\n<td>19th</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n</tr>\n<tr>\n<td>20th</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n</tr>\n</tbody>\n</table>\n<h3>Spellcasting Ability</h3>\n<p>Charisma is your spellcasting ability for your paladin spells, since their power derives from the strength of your convictions. You use your Charisma whenever a spell refers to your spellcasting ability. In addition, you use your Charisma modifier when setting the saving throw DC for a paladin spell you cast and when making an attack roll with one.</p><p><strong>Spell save DC</strong> = 8 + your proficiency bonus + your Charisma modifier</p><p><strong>Spell attack modifier </strong>= your proficiency bonus + your Charisma modifier</p>\n<h3>Spellcasting Focus</h3>\n<p>You can use a holy symbol as a spellcasting focus for your paladin spells.</p>"
		},
		"Spellcasting (Ranger)": {
			"name": "Spellcasting (Ranger)",
			"description": "<p>By the time you reach 2nd level, you have learned to use the magical essence of nature to cast spells, much as a druid does.</p>\n<h3>Spell Slots</h3>\n<p>The Ranger table shows how many spell slots you have to cast your spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell’s level or higher. You regain all expended spell slots when you finish a long rest.</p><p>For example, if you know the 1st-level spell <em>animal friendship </em>and have a 1st-level and a 2nd-level spell slot available, you can cast <em>animal friendship </em>using either slot.</p>\n<h3>Spells Known of 1st Level and Higher</h3>\n<p>You know two 1st-level spells of your choice from the ranger spell list.</p><p>The Spells Known column of the Ranger table shows when you learn more ranger spells of your choice. Each of these spells must be of a level for which you have spell slots. For instance, when you reach 5th level in this class, you can learn one new spell of 1st or 2nd level.</p><p>Additionally, when you gain a level in this class, you can choose one of the ranger spells you know and replace it with another spell from the ranger spell list, which also must be of a level for which you have spell slots.</p>\n<table border=\"0\" cellspacing=\"0\">\n<thead>\n<tr>\n<td rowspan=\"2\">Level</td>\n<td rowspan=\"2\">Spells Known</td>\n<td colspan=\"5\">- Spell Slots per Spell Level -</td>\n</tr>\n<tr>\n<td>1st</td>\n<td>2nd</td>\n<td>3rd</td>\n<td>4th</td>\n<td>5th</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1st</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>2nd</td>\n<td>2</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>3rd</td>\n<td>3</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>4th</td>\n<td>3</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>5th</td>\n<td>4</td>\n<td>4</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>6th</td>\n<td>4</td>\n<td>4</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>7th</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>8th</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>9th</td>\n<td>6</td>\n<td>4</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>10th</td>\n<td>6</td>\n<td>4</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>11th</td>\n<td>7</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>12th</td>\n<td>7</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>13th</td>\n<td>8</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>1</td>\n<td>-</td>\n</tr>\n<tr>\n<td>14th</td>\n<td>8</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>1</td>\n<td>-</td>\n</tr>\n<tr>\n<td>15th</td>\n<td>9</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n</tr>\n<tr>\n<td>16th</td>\n<td>9</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n</tr>\n<tr>\n<td>17th</td>\n<td>10</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>1</td>\n</tr>\n<tr>\n<td>18th</td>\n<td>10</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>1</td>\n</tr>\n<tr>\n<td>19th</td>\n<td>11</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n</tr>\n<tr>\n<td>20th</td>\n<td>11</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n</tr>\n</tbody>\n</table>\n<h3>Spellcasting Ability</h3>\n<p>Wisdom is your spellcasting ability for your ranger spells, since your magic draws on your attunement to nature. You use your Wisdom whenever a spell refers to your spellcasting ability. In addition, you use your Wisdom modifier when setting the saving throw DC for a ranger spell you cast and when making an attack roll with one.</p><p><strong>Spell save DC </strong>= 8 + your proficiency bonus + your Wisdom modifier</p><p><strong>Spell attack modifier </strong>= your proficiency bonus + your Wisdom modifier</p>"
		},
		"Spellcasting (Sorcerer)": {
			"name": "Spellcasting (Sorcerer)",
			"description": "<p>An event in your past, or in the life of a parent or ancestor, left an indelible mark on you, infusing you with arcane magic. This font of magic, whatever its origin, fuels your spells.</p>\n<h3>Cantrips</h3>\n<p>At 1st level, you know four cantrips of your choice from the sorcerer spell list. You learn additional sorcerer cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Sorcerer table.</p>\n<h3>Spell Slots</h3>\n<p>The Sorcerer table shows how many spell slots you have to cast your spells of 1st level and higher. To cast one of these sorcerer spells, you must expend a slot of the spell’s level or higher. You regain all expended spell slots when you finish a long rest.</p><p>For example, if you know the 1st-level spell burning hands and have a 1st-level and a 2nd-level spell slot available, you can cast burning hands using either slot.</p>\n<h3>Spells Known of 1st Level and Higher</h3>\n<p>You know two 1st-level spells of your choice from the sorcerer spell list.</p><p>The Spells Known column of the Sorcerer table shows when you learn more sorcerer spells of your choice. Each of these spells must be of a level for which you have spell slots. For instance, when you reach 3rd level in this class, you can learn one new spell of 1st or 2nd level.</p><p>Additionally, when you gain a level in this class, you can choose one of the sorcerer spells you know and replace it with another spell from the sorcerer spell list, which also must be of a level for which you have spell slots.</p>\n<table border=\"0\" cellspacing=\"0\">\n<thead>\n<tr>\n<td rowspan=\"2\">Level</td>\n<td rowspan=\"2\">Cantrips Known</td>\n<td rowspan=\"2\">Spells Known</td>\n<td colspan=\"9\">—Spell Slots per Spell Level—</td>\n</tr>\n<tr>\n<td>1st</td>\n<td>2nd</td>\n<td>3rd</td>\n<td>4th</td>\n<td>5th</td>\n<td>6th</td>\n<td>7th</td>\n<td>8th</td>\n<td>9th</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1st</td>\n<td>4</td>\n<td>2</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>2nd</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>3rd</td>\n<td>4</td>\n<td>4</td>\n<td>4</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>4th</td>\n<td>5</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>5th</td>\n<td>5</td>\n<td>6</td>\n<td>4</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>6th</td>\n<td>5</td>\n<td>7</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>7th</td>\n<td>5</td>\n<td>8</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>8th</td>\n<td>5</td>\n<td>9</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>9th</td>\n<td>5</td>\n<td>10</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>10th</td>\n<td>6</td>\n<td>11</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>11th</td>\n<td>6</td>\n<td>12</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>12th</td>\n<td>6</td>\n<td>12</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>13th</td>\n<td>6</td>\n<td>13</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>14th</td>\n<td>6</td>\n<td>13</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>15th</td>\n<td>6</td>\n<td>14</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n<td>-</td>\n</tr>\n<tr>\n<td>16th</td>\n<td>6</td>\n<td>14</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n<td>-</td>\n</tr>\n<tr>\n<td>17th</td>\n<td>6</td>\n<td>15</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n</tr>\n<tr>\n<td>18th</td>\n<td>6</td>\n<td>15</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n</tr>\n<tr>\n<td>19th</td>\n<td>6</td>\n<td>15</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n</tr>\n<tr>\n<td>20th</td>\n<td>6</td>\n<td>15</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n</tr>\n</tbody>\n</table>\n<h3>Spellcasting Ability</h3>\n<p>Charisma is your spellcasting ability for your sorcerer spells, since the power of your magic relies on your ability to project your will into the world. You use your Charisma whenever a spell refers to your spellcasting ability. In addition, you use your Charisma modifier when setting the saving throw DC for a sorcerer spell you cast and when making an attack roll with one.</p><p><strong>Spell save DC </strong>= 8 + your proficiency bonus + your Charisma modifier</p><p><strong>Spell attack modifier </strong>= your proficiency bonus + your Charisma modifier</p>\n<h3>Spellcasting Focus</h3>\n<p>You can use an arcane focus as a spellcasting focus for your sorcerer spells.</p>"
		},
		"Spellcasting (Wizard)": {
			"name": "Spellcasting (Wizard)",
			"description": "<p>As a student of arcane magic, you have a spellbook containing spells that show the first glimmerings of your true power.</p>\n<h3>Cantrips</h3>\n<p>At 1st level, you know three cantrips of your choice from the wizard spell list. You learn additional wizard cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Wizard table.</p>\n<h3>Spellbook</h3>\n<p>At 1st level, you have a spellbook containing six 1stlevel wizard spells of your choice. Your spellbook is the repository of the wizard spells you know, except your cantrips, which are fixed in your mind.</p>\n<h3>Preparing and Casting Spells</h3>\n<p>The Wizard table shows how many spell slots you have to cast your spells of 1st level and higher. To cast one of these spells, you must expend a slot of the spell’s level or higher. You regain all expended spell slots when you finish a long rest.</p><p>You prepare the list of wizard spells that are available for you to cast. To do so, choose a number of wizard spells from your spellbook equal to your Intelligence modifier + your wizard level (minimum of one spell). The spells must be of a level for which you have spell slots.</p><p>For example, if you’re a 3rd-level wizard, you have four 1st-level and two 2nd-level spell slots. With an Intelligence of 16, your list of prepared spells can include six spells of 1st or 2nd level, in any combination, chosen from your spellbook. If you prepare the 1st-level spell magic missile, you can cast it using a 1st-level or a 2nd-level slot. Casting the spell doesn’t remove it from your list of prepared spells.</p><p>You can change your list of prepared spells when you finish a long rest. Preparing a new list of wizard spells requires time spent studying your spellbook and memorizing the incantations and gestures you must make to cast the spell: at least 1 minute per spell level for each spell on your list.</p>\n<table border=\"0\" cellspacing=\"0\">\n<thead>\n<tr>\n<td rowspan=\"2\">Level</td>\n<td rowspan=\"2\">Cantrips Known</td>\n<td colspan=\"9\">—Spell Slots per Spell Level—</td>\n</tr>\n<tr>\n<td>1st</td>\n<td>2nd</td>\n<td>3rd</td>\n<td>4th</td>\n<td>5th</td>\n<td>6th</td>\n<td>7th</td>\n<td>8th</td>\n<td>9th</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1st</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>2nd</td>\n<td>3</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>3rd</td>\n<td>3</td>\n<td>4</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>4th</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>5th</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>6th</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>7th</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>8th</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>9th</td>\n<td>4</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>10th</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>11th</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>12th</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>13th</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>14th</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>-</td>\n<td>-</td>\n</tr>\n<tr>\n<td>15th</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n<td>-</td>\n</tr>\n<tr>\n<td>16th</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n<td>-</td>\n</tr>\n<tr>\n<td>17th</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n</tr>\n<tr>\n<td>18th</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n</tr>\n<tr>\n<td>19th</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n<td>1</td>\n</tr>\n<tr>\n<td>20th</td>\n<td>5</td>\n<td>4</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>3</td>\n<td>2</td>\n<td>2</td>\n<td>1</td>\n<td>1</td>\n</tr>\n</tbody>\n</table>\n<h3>Spellcasting Ability</h3>\n<p>Intelligence is your spellcasting ability for your wizard spells, since you learn your spells through dedicated study and memorization. You use your Intelligence whenever a spell refers to your spellcasting ability. In addition, you use your Intelligence modifier when setting the saving throw DC for a wizard spell you cast and when making an attack roll with one.</p><p><strong>Spell save DC</strong> = 8 + your proficiency bonus + your Intelligence modifier</p><p><strong>Spell attack modifier </strong>= your proficiency bonus + your Intelligence modifier</p>\n<h3>Ritual Casting</h3>\n<p>You can cast a wizard spell as a ritual if that spell has the ritual tag and you have the spell in your spellbook. You don’t need to have the spell prepared.</p>\n<h3>Spellcasting Focus</h3>\n<p>You can use an arcane focus as a spellcasting focus for your wizard spells.</p>\n<h3>Learning Spells of 1st Level and Higher</h3>\n<p>Each time you gain a wizard level, you can add two wizard spells of your choice to your spellbook for free. Each of these spells must be of a level for which you have spell slots, as shown on the Wizard table. On your adventures, you might find other spells that you can add to your spellbook (see the “Your Spellbook” sidebar).</p>"
		},
		"Stillness of Mind": {
			"name": "Stillness of Mind",
			"description": "<p>Starting at 7th level, you can use your action to end one effect on yourself that is causing you to be charmed or frightened.</p>"
		},
		"Stroke of Luck": {
			"name": "Stroke of Luck",
			"description": "<p>At 20th level, you have an uncanny knack for succeeding when you need to. If your attack misses a target within range, you can turn the miss into a hit. Alternatively, if you fail an ability check, you can treat the d20 roll as a 20.</p><p>Once you use this feature, you can't use it again until you finish a short or long rest.</p>"
		},
		"Superior Critical": {
			"name": "Superior Critical",
			"description": "<p>Your weapon attacks score a critical hit on a roll of 18–20.</p>"
		},
		"Superior Hunter's Defense": {
			"name": "Superior Hunter's Defense",
			"description": "<p>At 15th level, you gain one of the following features of your choice.</p><p>@Compendium[dnd5e.classfeatures.laVHAIOKIsUeezWd]{Evasion}</p><p>@Compendium[dnd5e.classfeatures.Xf763cJoDHPPWSGG]{Stand Against the Tide}</p><p>@Compendium[dnd5e.classfeatures.7pyZjz5vlUWV01qQ]{Uncanny Dodge}</p><p>You can drag your choice from the above onto your character sheet and it will automatically update.</p>"
		},
		"Superior Hunter's Defense: Evasion": {
			"name": "Superior Hunter's Defense: Evasion",
			"description": "<p>When you are subjected to an effect, such as a red dragon's fiery breath or a lightning bolt spell, that allows you to make a Dexterity saving throw to take only half damage, you instead take no damage if you succeed on the saving throw, and only half damage if you fail.</p>"
		},
		"Superior Hunter's Defense: Stand Against the Tide": {
			"name": "Superior Hunter's Defense: Stand Against the Tide",
			"description": "<p>When a hostile creature misses you with a melee attack, you can use your reaction to force that creature to repeat the same attack against another creature (other than itself) of your choice.</p>"
		},
		"Superior Hunter's Defense: Uncanny Dodge": {
			"name": "Superior Hunter's Defense: Uncanny Dodge",
			"description": "<p>When an attacker that you can see hits you with an attack, you can use your reaction to halve the attack's damage against you.</p>"
		},
		"Superior Inspiration": {
			"name": "Superior Inspiration",
			"description": "<p>At 20th level, when you roll initiative and have no uses of @Compendium[dnd5e.classfeatures.EeGafsa17CapsH2j]{Bardic Inspiraton} left, you regain one use.</p>"
		},
		"Supreme Healing": {
			"name": "Supreme Healing",
			"description": "<p>Starting at 17th level, when you would normally roll one or more dice to restore hit points with a spell, you instead use the highest number possible for each die. For example, instead of restoring 2d6 hit points to a creature, you restore 12.</p>"
		},
		"Supreme Sneak": {
			"name": "Supreme Sneak",
			"description": "<p>Starting at 9th level, you have advantage on a Dexterity (Stealth) check if you move no more than half your speed on the same turn.</p>"
		},
		"Survivor": {
			"name": "Survivor",
			"description": "<p>You attain the pinnacle of resilience in battle.</p><p>At the start of each of your turns, you regain hit points equal to 5 + your Constitution modifier if you have no more than half of your hit points left.</p><p>You don’t gain this benefit if you have 0 hit points.</p>"
		},
		"Thief's Reflexes": {
			"name": "Thief's Reflexes",
			"description": "<p>When you reach 17th level, you have become adept at laying ambushes and quickly escaping danger. You can take two turns during the first round of any combat. You take your first turn at your normal initiative and your second turn at your initiative minus 10. You can't use this feature when you are surprised.</p>"
		},
		"Thieves' Cant": {
			"name": "Thieves' Cant",
			"description": "<p>During your rogue training you learned thieves' cant, a secret mix of dialect, jargon, and code that allows you to hide messages in seemingly normal conversation. Only another creature that knows thieves' cant understands such messages. It takes four times longer to convey such a message than it does to speak the same idea plainly.</p><p>In addition, you understand a set of secret signs and symbols used to convey short, simple messages, such as whether an area is dangerous or the territory of a thieves' guild, whether loot is nearby, or whether the people in an area are easy marks or will provide a safe house for thieves on the run.</p>"
		},
		"Timeless Body (Druid)": {
			"name": "Timeless Body (Druid)",
			"description": "<p>Starting at 18th level, the primal magic that you wield causes you to age more slowly. For every 10 years that pass, your body ages only 1 year.</p>"
		},
		"Timeless Body (Monk)": {
			"name": "Timeless Body (Monk)",
			"description": "<p>At 15th level, your ki sustains you so that you suffer none of the frailty of old age, and you can’t be aged magically. You can still die of old age, however. In addition, you no longer need food or water.</p>"
		},
		"Tongue of the Sun and Moon": {
			"name": "Tongue of the Sun and Moon",
			"description": "<p>Starting at 13th level, you learn to touch the ki of other minds so that you understand all spoken languages. Moreover, any creature that can understand a language can understand what you say.</p>"
		},
		"Tranquility": {
			"name": "Tranquility",
			"description": "<p>Beginning at 11th level, you can enter a special meditation that surrounds you with an aura of peace. At the end of a long rest, you gain the effect of a @Compendium[dnd5e.spells.gvdA9nPuWLck4tBl]{Sanctuary} spell that lasts until the start of your next long rest (the spell can end early as normal). The saving throw DC for the spell equals 8 + your Wisdom modifier + your proficiency bonus.</p>"
		},
		"Unarmored Defense (Barbarian)": {
			"name": "Unarmored Defense (Barbarian)",
			"description": "<p>While you are not wearing any armor, your Armor Class equals 10 + your Dexterity modifier + your Constitution modifier. You can use a shield and still gain this benefit.</p>"
		},
		"Unarmored Defense (Monk)": {
			"name": "Unarmored Defense (Monk)",
			"description": "<p>Beginning at 1st Level, while you are wearing no armor and not wielding a Shield, your AC equals 10 + your Dexterity modifier + your Wisdom modifier.</p>"
		},
		"Unarmored Movement": {
			"name": "Unarmored Movement",
			"description": "<p>Starting at 2nd level, your speed increases by 10 feet while you are not wearing armor or wielding a shield. This bonus increases when you reach certain monk levels, as shown in the table below.</p><p>At 9th level, you gain the ability to move along vertical surfaces and across liquids on your turn without falling during the move.</p>\n<table border=\"1\">\n<tbody>\n<tr>\n<td><strong>Monk Level</strong></td>\n<td><strong>Unarmored Movement</strong></td>\n</tr>\n<tr>\n<td>2nd</td>\n<td>+10 ft.</td>\n</tr>\n<tr>\n<td>3rd</td>\n<td>+10 ft.</td>\n</tr>\n<tr>\n<td>4th</td>\n<td>+10 ft.</td>\n</tr>\n<tr>\n<td>5th</td>\n<td>+10 ft.</td>\n</tr>\n<tr>\n<td>6th</td>\n<td>+15 ft.</td>\n</tr>\n<tr>\n<td>7th</td>\n<td>+15 ft.</td>\n</tr>\n<tr>\n<td>8th</td>\n<td>+15 ft.</td>\n</tr>\n<tr>\n<td>9th</td>\n<td>+15 ft.</td>\n</tr>\n<tr>\n<td>10th</td>\n<td>+20 ft.</td>\n</tr>\n<tr>\n<td>11th</td>\n<td>+20 ft.</td>\n</tr>\n<tr>\n<td>12th</td>\n<td>+20 ft.</td>\n</tr>\n<tr>\n<td>13th</td>\n<td>+20 ft.</td>\n</tr>\n<tr>\n<td>14th</td>\n<td>+25 ft.</td>\n</tr>\n<tr>\n<td>15th</td>\n<td>+25 ft.</td>\n</tr>\n<tr>\n<td>16th</td>\n<td>+25 ft.</td>\n</tr>\n<tr>\n<td>17th</td>\n<td>+25 ft.</td>\n</tr>\n<tr>\n<td>18th</td>\n<td>+30 ft.</td>\n</tr>\n<tr>\n<td>19th</td>\n<td>+30 ft.</td>\n</tr>\n<tr>\n<td>20th</td>\n<td>+30 ft.</td>\n</tr>\n</tbody>\n</table>\n<p></p>"
		},
		"Unarmored Movement (Monk)": {
			"name": "Unarmored Movement (Monk)",
			"description": "<p>Starting at 2nd level, your speed increases by 10 feet while you are not wearing armor or wielding a shield. This bonus increases when you reach certain monk levels, as shown in the table below.&nbsp;</p>\n<p>At 9th level, you gain the ability to move along vertical surfaces and across liquids on your turn without falling during the move.</p>\n<table style=\"width: 227px;\" border=\"1\">\n<tbody>\n<tr>\n<td style=\"width: 79px;\"><strong>Monk Level</strong></td>\n<td style=\"width: 141px;\"><strong>Unarmored Movement</strong></td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">2nd</td>\n<td style=\"width: 141px;\">+10 ft.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">3rd</td>\n<td style=\"width: 141px;\">+10 ft.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">4th</td>\n<td style=\"width: 141px;\">+10 ft.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">5th</td>\n<td style=\"width: 141px;\">+10 ft.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">6th</td>\n<td style=\"width: 141px;\">+15 ft.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">7th</td>\n<td style=\"width: 141px;\">+15 ft.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">8th</td>\n<td style=\"width: 141px;\">+15 ft.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">9th</td>\n<td style=\"width: 141px;\">+15 ft.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">10th</td>\n<td style=\"width: 141px;\">+20 ft.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">11th</td>\n<td style=\"width: 141px;\">+20 ft.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">12th</td>\n<td style=\"width: 141px;\">+20 ft.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">13th</td>\n<td style=\"width: 141px;\">+20 ft.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">14th</td>\n<td style=\"width: 141px;\">+25 ft.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">15th</td>\n<td style=\"width: 141px;\">+25 ft.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">16th</td>\n<td style=\"width: 141px;\">+25 ft.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">17th</td>\n<td style=\"width: 141px;\">+25 ft.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">18th</td>\n<td style=\"width: 141px;\">+30 ft.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">19th</td>\n<td style=\"width: 141px;\">+30 ft.</td>\n</tr>\n<tr>\n<td style=\"width: 79px;\">20th</td>\n<td style=\"width: 141px;\">+30 ft.</td>\n</tr>\n</tbody>\n</table>\n<p>&nbsp;</p>"
		},
		"Uncanny Dodge": {
			"name": "Esquiva asombrosa",
			"description": "<p>Starting at 5th level, when an attacker that you can see hits you with an attack, you can use your reaction to halve the attack's damage against you.</p>"
		},
		"Use Magic Device": {
			"name": "Use Magic Device",
			"description": "<p>By 13th level, you have learned enough about the workings of magic that you can improvise the use of items even when they are not intended for you. You ignore all class, race, and level requirements on the use of magic items.</p>"
		},
		"Vanish": {
			"name": "Vanish",
			"description": "<p>Starting at 14th level, you can use the Hide action as a bonus action on your turn. Also, you can't be tracked by nonmagical means, unless you choose to leave a trail.</p>"
		},
		"Wholeness of Body": {
			"name": "Plenitud corporal",
			"description": "<p>At 6th level, you gain the ability to heal yourself. As an action, you can regain hit points equal to three times your monk level. You must finish a long rest before you can use this feature again.</p>"
		},
		"Wild Shape": {
			"name": "Forma salvaje",
			"description": "<p>Starting at 2nd level, you can use your action to magically assume the shape of a beast that you have seen before. You can use this feature twice. You regain expended uses when you finish a short or long rest.</p><p>Your druid level determines the beasts you can transform into, as shown in the Beast Shapes table. At 2nd level, for example, you can transform into any beast that has a challenge rating of 1/4 or lower that doesn't have a flying or swimming speed.</p>\n<h4><strong>Beast Shapes</strong></h4>\n<table border=\"1\">\n<tbody>\n<tr>\n<td><strong>Level</strong></td>\n<td><strong>Max. CR</strong></td>\n<td><strong>Limitations</strong></td>\n<td><strong>Example</strong></td>\n</tr>\n<tr>\n<td>2nd</td>\n<td>1/4</td>\n<td>No flying or swimming speed</td>\n<td>@Compendium[dnd5e.monsters.yawTeS8u2FCfzzZH]{Wolf}</td>\n</tr>\n<tr>\n<td>4th</td>\n<td>1/2</td>\n<td>No flying speed</td>\n<td>@Compendium[dnd5e.monsters.8aCTKP5qaBPFOqxM]{Crocodile}</td>\n</tr>\n<tr>\n<td>8th</td>\n<td>1</td>\n<td>--</td>\n<td>@Compendium[dnd5e.monsters.DBCCRXiLn6mIS8hX]{Giant Eagle}</td>\n</tr>\n</tbody>\n</table>\n<p>You can stay in a beast shape for a number of hours equal to half your druid level (rounded down). You then revert to your normal form unless you expend another use of this feature. You can revert to your normal form earlier by using a bonus action on your turn. You automatically revert if you fall unconscious, drop to 0 hit points, or die.</p><p>While you are transformed, the following rules apply:</p>\n<ul>\n<li>\n<p>Your game statistics are replaced by the statistics of the beast, but you retain your alignment, personality, and Intelligence, Wisdom, and Charisma scores. You also retain all of your skill and saving throw proficiencies, in addition to gaining those of the creature. If the creature has the same proficiency as you and the bonus in its stat block is higher than yours, use the creature's bonus instead of yours. If the creature has any legendary or lair actions, you can't use them.</p>\n</li>\n<li>\n<p>When you transform, you assume the beast's hit points and Hit Dice. When you revert to your normal form, you return to the number of hit points you had before you transformed. However, if you revert as a result of dropping to 0 hit points, any excess damage carries over to your normal form. For example, if you take 10 damage in animal form and have only 1 hit point left, you revert and take 9 damage. As long as the excess damage doesn't reduce your normal form to 0 hit points, you aren't knocked unconscious.</p>\n</li>\n<li>\n<p>You can't cast spells, and your ability to speak or take any action that requires hands is limited to the capabilities of your beast form. Transforming doesn't break your concentration on a spell you've already cast, however, or prevent you from taking actions that are part of a spell, such as&nbsp;call lightning, that you've already cast.</p>\n</li>\n<li>\n<p>You retain the benefit of any features from your class, race, or other source and can use them if the new form is physically capable of doing so. However, you can't use any of your special senses, such as darkvision, unless your new form also has that sense.</p>\n</li>\n<li>\n<p>You choose whether your equipment falls to the ground in your space, merges into your new form, or is worn by it. Worn equipment functions as normal, but the GM decides whether it is practical for the new form to wear a piece of equipment, based on the creature's shape and size. Your equipment doesn't change size or shape to match the new form, and any equipment that the new form can't wear must either fall to the ground or merge with it. Equipment that merges with the form has no effect until you leave the form.</p>\n</li>\n</ul>"
		}
	}
}