{
	"label": "Monstruos (D&D5e)",
	"entries": {
		"Aboleth": {
			"name": "Aboleth (Aboleth)",
			"description": "<p>Los aboleths hacen sus guaridas en lagos subterráneos o en las rocosas profundidades del océano, a menudo rodeadas por las ruinas de una antigua ciudad aboleth caída. Un aboleth pasa la mayoría de su existencia bajo el agua, saliendo a la superficie ocasionalmente para tratar con visitantes o con adoradores desquiciados.</p>"
		},
		"Acolyte": {
			"name": "Acólito (Acolyte)",
			"description": "<blockquote>\n<p>Envueltos en fantásticas filigranas doradas y con el incienso girando por el atrio, los pilares del Solarium brillaban bañados por el calor de la luz del Señor del Sol. Desde un singular orificio tallado en el techo abovedado del templo, la luz del sol entraba a raudales como si se tratara de una cascada que pretendía ahogarnos a todos en la brillante corona. Me alejé de mi mentor, un sacerdote de mediana edad con una voz suave y un anillo de pelo gris sobre su cabeza calva, para acercarme a una estatua apartada en una alcoba a la sombra. Representaba a nuestro dios en su forma humana, un anciano en posición de estricta atención, con el pelo salvaje colgando tan largo como su barba hasta el pecho, y un báculo rematado con un sol de semblante severo agarrado en la mano. Me arrodillé, con sólo catorce años, ante esta estatua y comencé a rezar en aquel momento. Sabía que los próximos seis años de mi formación como acólito no serían más que una bendición.<br><em>\"La estrella resplandeciente\", por el obispo Bernard Portis.</em></p>\n</blockquote>\n<p>Los acólitos son aquellos devotos seguidores de una diosa o dios concreto que han decidido asumir el manto del clero para servir mejor a su deidad elegida. A menudo no superan la adolescencia (aunque algunos acólitos comienzan más tarde en sus vidas) los acólitos son entrenados durante un número de años (normalmente entre tres y diez) dependiendo de las restricciones de las doctrinas de su deidad. Durante ese tiempo, memorizan y estudian todo el material escrito relativo a su deidad y sus enseñanzas, aprenden las magias (ya sean curativas o perjudiciales) que sus deidades les regalan, y a menudo salen a su comunidad para prestar ayuda a los necesitados o divulgar las palabras de su diosa o dios. Aunque no todos los acólitos ascienden a la categoría de sacerdotes de pleno derecho, muchos mantienen una gran dedicación a la iglesia y permanecen como acólitos de por vida, trabajando estrechamente con la comunidad laica fuera de los muros del templo.</p>\n<p>Recordemos que los acólitos son entrenados en las artes arcanas de sus deidades elegidas. En este caso, los acólitos rara vez reciben suficiente entrenamiento marcial en comparación con los rangos de paladines del templo (a menos que las enseñanzas de su deidad dicten expresamente lo contrario). En este caso, el acólito es capaz de utilizar magia divina básica para defenderse a sí mismo y a sus aliados, o para invocar a su deidad patrona para que ayude a los heridos. La magia de los dioses, que suele ser expulsada en forma de lluvia de chispas doradas y luces deslumbrantes, es realmente especial, incluso en su naturaleza básica. Hechizos como Curar heridas, Llama sagrada o Santuario son practicados por los acólitos al principio de sus estudios divinos. Los acólitos pueden ser útiles aliados si necesitas protección divina o un sanador de campo para un camarada herido. Sin embargo, asegúrate de vigilar bien a tu acólito, ya que su hechizo puede verse fácilmente interrumpido si se ve obligado a luchar cuerpo a cuerpo con una banda de gnolls voraces.</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Adult Black Dragon": {
			"name": "Dragón negro adulto (Adult Black Dragon)",
			"description": ""
		},
		"Adult Blue Dracolich": {
			"name": "Dracoliche azul adulto (Adult Blue Dracolich)",
			"description": ""
		},
		"Adult Blue Dragon": {
			"name": "Dragón adulto azul (Adult Blue Dragon)",
			"description": ""
		},
		"Adult Brass Dragon": {
			"name": "Dragón de oropel adulto (Adult Brass Dragon)",
			"description": ""
		},
		"Adult Bronze Dragon": {
			"name": "Dragón de bronce adulto (Adult Bronze Dragon)",
			"description": ""
		},
		"Adult Copper Dragon": {
			"name": "Dragón de cobre adulto (Adult Copper Dragon)",
			"description": ""
		},
		"Adult Gold Dragon": {
			"name": "Dragón de oro adulto (Adult Gold Dragon)",
			"description": ""
		},
		"Adult Green Dragon": {
			"name": "Dragón verde adulto (Adult Green Dragon)",
			"description": ""
		},
		"Adult Red Dragon": {
			"name": "Dragón rojo adulto (Adult Red Dragon)",
			"description": ""
		},
		"Adult Silver Dragon": {
			"name": "Dragón de plata adulto (Adult Silver Dragon)",
			"description": ""
		},
		"Adult White Dragon": {
			"name": "Dragón blanco adulto (Adult White Dragon)",
			"description": ""
		},
		"Air Elemental": {
			"name": "Elemental de aire (Air Elemental)",
			"description": ""
		},
		"Ancient Black Dragon": {
			"name": "Dragón negro anciano (Ancient Black Dragon)",
			"description": ""
		},
		"Ancient Blue Dragon": {
			"name": "Dragón azul anciano (Ancient Blue Dragon)",
			"description": ""
		},
		"Ancient Brass Dragon": {
			"name": "Dragón de oropel anciano (Ancient Brass Dragon)",
			"description": ""
		},
		"Ancient Bronze Dragon": {
			"name": "Dragón de bronce anciano (Ancient Brass Dragon)",
			"description": ""
		},
		"Ancient Copper Dragon": {
			"name": "Dragón de cobre anciano (Ancient Copper Dragon)",
			"description": ""
		},
		"Ancient Gold Dragon": {
			"name": "Dragón de oro anciano (Ancient Gold Dragon)",
			"description": ""
		},
		"Ancient Green Dragon": {
			"name": "Dragón verde anciano (Ancient Green Dragon)",
			"description": ""
		},
		"Ancient Red Dragon": {
			"name": "Dragón rojo anciano (Ancient Red Dragon)",
			"description": ""
		},
		"Ancient Silver Dragon": {
			"name": "Dragón de plata anciano (Ancient Silver Dragon)",
			"description": ""
		},
		"Ancient White Dragon": {
			"name": "Dragón blanco anciano (Ancient White Dragon)",
			"description": ""
		},
		"Androsphinx": {
			"name": "Androesfinge (Androsphinx)",
			"description": ""
		},
		"Animated Armor": {
			"name": "Armadura animada (Animated Armor)",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Ankheg": {
			"name": "Ankheg (Ankheg)",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Ape": {
			"name": "Simio (Ape)",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Archmage": {
			"name": "Archimago (Archmage)",
			"description": "<p>Los <strong>archimagos</strong> son lanzadores de conjuros poderosos (y normalmente ancianos) que han dedicado su vida al estudio de las artes arcanas. Los de buenas intenciones aconsejan a reyes y reinas, mientras que los malvados gobiernan como tiranos y buscan convertirse en liches. Aquellos que no son ni buenos ni malos se recluyen en torres remotas, donde pueden practicar su magia sin que les interrumpan.</p>\n<p>Cada archimago suele tomar al menos a un mago como aprendiz. Además, es habitual que sus moradas estén llenas de guardianes y protecciones mágicas para desalentar a posibles intrusos.</p><section class=\"secret\">\n<p>El archimago lanza <strong>armadura de mago</strong>, <strong>piel pétrea</strong> y <strong>mente en blanco</strong> sobre sí mismo antes de que empiece el combate.</p>\n</section>"
		},
		"Assassin": {
			"name": "Asesino (Assassin)",
			"description": "<p>Expertos en el uso de venenos, los <strong>asesinos</strong> son sicarios despiadados que trabajan para nobles, maestros gremiales, soberanos o cualquiera que pueda permitirse sus servicios.</p>"
		},
		"Avatar of Death": {
			"name": "Avatar de la muerte (Avatar of Death)",
			"description": ""
		},
		"Awakened Shrub": {
			"name": "Arbusto despertado (Awakened Shrub)",
			"description": "<p>El rítmico susurro de las hojas, las raíces anudadas que se arrastran por la maleza y los agujeros vacíos que quedan en la tierra son signos de esta fascinante criatura. Estas plantas del bosque, antes normales, están dotadas de una leve sensibilidad gracias al conjuro natural de un druida muy poderoso que ha lanzado el hechizo Despertar para que nazca un Arbusto despertado.</p>\n<p>El propio arbusto, que tiene una voluntad propia insignificante, permanece @Compendium[dnd5e. rules. H8aTFVG3YFAkQ3TK]{Hechizado} para el hechicero durante treinta días, durante los cuales, el Arbusto despertado sirve al capricho del druida. El frondoso autómata también recibe la capacidad de moverse de forma independiente gracias al hechizo que se le lanza. Utilizando sus raíces y ramas para impulsarse por el suelo del bosque, los arbustos se dejan vagar torpemente por el territorio elegido por el druida.</p>\n<p><strong>Pequeño ayudante del druida.</strong> Aunque cualquier mago lo suficientemente competente en lo arcano como para producir un hechizo de Despertar puede hacer que estos arbustos cobren vida de repente, son los druidas de los bosques los que más comúnmente utilizan esta capacidad. Una característica única del Arbusto despertado es que no se distingue de un arbusto normal cuando está completamente quieto. La capacidad de camuflarse tan a fondo permite a los Arbustos despertados actuar como centinelas del escondite de un druida más reservado.</p>\n<p>Tal y como me recomendó un amigo del bosque: se aconseja utilizar los arbustos en pequeños grupos para abrumar de forma sencilla a cualquier intruso entrometido. La fuerza del número es la clave para estos simples arbustos, ya que pueden ser fácilmente eliminados si se les separa. Como la magia del arbusto les permite hablar un idioma conocido por su creador, los Arbustos despertados también pueden ser programados con un mensaje de advertencia y evitar el conflicto por completo. Sin embargo, los arbustos son completamente ineptos a la hora de realizar incluso las tareas más sencillas, por lo que utilizarlos como \"alarma viviente\" puede ser la opción más sabia.</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penélope (Vyrnali).</em></li>\n</ul>"
		},
		"Awakened Tree": {
			"name": "Arbol despertado (Awakened Tree)",
			"description": "<p>Un árbol despertado es un árbol normal que ha sido dotado de consciencia y la capacidad de desplazarse mediante el conjuro despertar o alguna magia de similar naturaleza.</p>"
		},
		"Axe Beak": {
			"name": "Pico de hacha (Axe Beak)",
			"description": "<p>Grande y muy agresivo, el ave pico de hacha ha mantenido una bien ganada reputación como animal con el que no se puede jugar. Procedente de llanuras cubiertas de hierba y de selvas espesas y sofocantes, el pico de hacha se parece al emú no volador tanto en tamaño como en apariencia. El pico de hacha tiene un cuerpo redondeado y regordete que descansa sobre dos poderosas patas hechas para correr y golpear a gran velocidad. Del cuerpo brota un cuello largo y elegante que termina en una cabeza sin plumas, con un pico afilado en forma de cuña. Este pico (que recuerda a un hacha) es lo que da a la criatura su temible nombre.</p>\n<p><strong>Permítame hachearle una pregunta.</strong> Los picos de hacha han sido estudiados desde hace tiempo, ya que los biólogos han seguido sus huellas durante miles de años. El pico de hacha, una especie antigua y relativamente inalterada, destaca sobre todo (aparte del pico) por su temperamento. Los picos de hacha son animales increíblemente territoriales y se sabe que persiguen a los intrusos dentro de su territorio durante kilómetros antes de detener finalmente el ataque. Sorprendentemente, algunos picos de hacha han sido domesticados mediante una interacción rigurosa y constante con los humanos. Estas bestias pueden actuar como animales de monta y son lo suficientemente poderosas como para soportar a un guerrero orco adulto. Durante la batalla, si uno tiene la mala suerte de cruzarse con el pájaro, el pico de hacha girará su poderoso cuello en un arco cortante para hacer caer su afilado pico sobre cualquier desafortunado enemigo. Si su pico (que se sabe que corta miembros y atraviesa armaduras de placas) no es suficiente, el pico de hacha puede girar y dar una patada devastadora con una de sus poderosas garras.</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penélope (Vyrnali).</em></li>\n</ul>"
		},
		"Azer": {
			"name": "Azer (Azer)",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Baboon": {
			"name": "Babuino (Baboon)",
			"description": "<p>Los babuinos habitan en llanuras cubiertas de hierba y bosques poco poblados, y se mueven siempre en pequeñas manadas llamadas tropas. Los babuinos son mamíferos terrestres que utilizan la parte superior de su poderoso cuerpo para trepar a los árboles a una velocidad sorprendente. No te dejes engañar por el tamaño de esta criatura; un solo babuino del bosque puede resultar fácilmente más feroz que una manada entera de lobos hambrientos. A primera vista, un babuino puede parecer un objetivo fácil para los aventureros incautos, ya que sólo miden entre un metro y un metro y medio de largo y pesan hasta cuarenta libras según los registros recientes. No son más grandes que un niño humano sano. Sin embargo, esto no es más que un engaño, ya que los monos del bosque pueden doblegar fácilmente a un grupo de viajeros desprevenidos. Dentro de sus hocicos de perro se esconden caninos mortalmente afilados y tras sus ojos hay una mente asombrosamente inteligente.</p>\n<p><strong>Tropa de dientes.</strong> Los babuinos son más fuertes cuando están rodeados por su tropa, donde emplean tácticas de manada sencillas para acabar con sus enemigos. Se ha observado a los monos merodeando entre las hierbas altas para tender una emboscada a una presa desprevenida o agrupándose para atacar a un objetivo concreto sin piedad antes de pasar al siguiente. Las tropas están gobernadas por un único alfa que actúa como guardián principal de sus compañeros. Por debajo del alfa, la tropa trabaja en colaboración, compartiendo alimentos y recursos entre ellos y participando en sesiones de acicalamiento comunitario para fortalecer sus vínculos. Las crías de los babuinos se crían en pequeños grupos familiares, siendo instruidos por varios adultos a la vez. Se trata de una comunidad realmente fascinante y única en nuestro reino animal, por lo que los babuinos deben ser tratados con cautela en caso de que los viajeros se crucen con una tropa local.</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penélope (Vyrnali).</em></li>\n</ul>"
		},
		"Badger": {
			"name": "Tejón (Badger)",
			"description": "<blockquote>\n<p>Una mañana de primavera, paseando por el bosque, me encontré con un agujero inusual en el suelo del bosque. Creyéndome un sabio inteligente en la búsqueda de tesoros ocultos de algún bandido malintencionado, introduje rápidamente mi mano en el túnel para encontrarme con algo extrañamente peludo y, además, con un fuerte dolor. Que mi incidente (y mi dedo perdido) con el tejón del bosque sirva de advertencia a los que carecen de sabiduría: ¡no metas la mano donde no debes!</p>\n</blockquote>\n<p>- Mercader Lord Ellemond Doughty</p>\n<p>El tejón común de los bosques es una criatura ingeniosa y decidida. Esta criatura, que se parece a una comadreja muy robusta y fuerte, se afana en el suelo del bosque atrapando a sus presas, insectos y pequeños mamíferos, mientras se esfuerza por crear su propia madriguera. El pelaje del tejón está adornado con maravillosas rayas blancas y negras que recorren todo su cuerpo. Con ojos apacibles y un comportamiento tranquilo, el tejón transmite una imagen de animal tímido; sin embargo, esta apariencia externa debe observarse con precaución. Armados con unas gruesas y alargadas garras hechas para atravesar la tierra más dura y un conjunto de poderosas mandíbulas a juego, los tejones son rápidos en defenderse si un alma insensata los acosa. Siempre que no se moleste al tejón, no encontrará ningún motivo para hacerte daño.</p>\n<p><strong>Mandíbulas milagrosas.</strong> La característica más intrigante del tejón es un conjunto de mandíbulas peculiares que le proporcionan un método de defensa espectacular. Las mandíbulas del animal están colocadas en largas cavidades dentro de su cráneo, lo que permite al tejón fijar sus mandíbulas en una posición, aumentando así su ya poderosa fuerza de mordida y evitando la posibilidad de dislocación de las mandíbulas. Una ventaja evolutiva realmente notable para evitar el combate (en lugar de enfrentarse a su adversario) es el olor natural del tejón. Estas criaturas pueden desprender un potente hedor procedente de las glándulas odoríferas situadas cerca de sus traseros que puede ahuyentar fácilmente a los depredadores. Por estas razones, muchas culturas forestales veneran al tejón como guardián del bosque e intentan utilizar las habilidades únicas del tejón en su propia búsqueda de la supervivencia en los bosques de nuestro mundo.</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Balor": {
			"name": "Balor (Balor)",
			"description": ""
		},
		"Bandit": {
			"name": "Bandido (Bandit)",
			"description": "<p>Los bandidos de nuestro humilde mundo tienen una gran variedad de formas y tamaños; ya sea un carterista halfling o el moreno capitán de mar dracónido que saquea desafortunadas embarcaciones. Aquí veremos los rasgos comunes de lo que se considera la clase de criminal \"bandido\". Al revisar esta información, ten en cuenta que no todos los bandidos deben ser vistos con desprecio. Mientras que muchos buscan hacer daño o enriquecerse con su presa, otros roban para sobrevivir en un mundo muy injusto.</p>\n<p><strong>El Bueno.</strong> Comenzamos con los bandidos que podrían considerarse \"criminales nobles\". Estos bandidos son los más oprimidos de nuestras naciones, aquellos ciudadanos que han luchado contra la pobreza y la opresión para ganarse la vida a duras penas, aferrándose a cualquier comodidad que puedan conseguir. Piensa en lo que llevaría a una persona a cometer algo tan desesperado como un robo o un hurto abierto en la calle de un pueblo. Los bandidos de una clase más noble pueden ser egoístas con sus ganancias, tomando lo que han robado para enriquecer sus propias vidas o las de sus parientes inmediatos. Sin embargo, hay algunos bandidos que intentan utilizar sus bienes robados para mejorar la vida de la comunidad más pobre. Ten en cuenta que a menudo estos bandidos están desesperados y asustados, especialmente durante el acto del robo. Están aterrados, empujados a delinquir por las malas circunstancias, por lo que es posible que no necesiten la violencia para dispersarse, ya que la mayoría de las veces no dañarán físicamente a sus víctimas. Mantén la mente abierta mientras viajas por el mundo, joven aventurero, y recuerda que si las tornas cambian, puede que desees clemencia por una infracción tan leve.</p>\n<p><strong>El Feo y el Malo.</strong> Por cada alma de buen corazón que roba a los que tienen demasiado y da a los desafortunados, hay un espíritu verdaderamente villano que se esconde tras la maleza de un camino cercano, al acecho de una víctima desprevenida. Durante tus viajes, aventurero, estos tipos pueden ser los casos más comunes de bandidaje que experimentarás. Armados con espadas, palos y arcos, los más nefastos del mundo de los bandidos prefieren emboscar a sus presas desde las sombras de las colinas y los árboles, pillando desprevenidos a los grupos que viajan. Estos ladrones traicioneros intentarán distraer y engañar a su presa para pillarla desprevenida en caso de que su tripulación esté en inferioridad numérica. Los bandidos no conocen fronteras ni lugares, así que hay que tener cuidado tanto si se camina por un camino boscoso como si se navega por alta mar en busca de fama. El peligro acecha en todos los rincones de nuestro mundo aventurero, prepárate y sé perspicaz si te encuentras con un grupo de bandidos, no sea que tu carrera termine mucho antes de que se escriba tu leyenda.</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penélope (Vyrnali).</em></li>\n</ul>"
		},
		"Bandit Captain": {
			"name": "Capitán bandido (Bandit Captain)",
			"description": "<p>Para mantener a un grupo de bandidos a raya se necesita tanto una personalidad firme como un pico de oro, y los capitanes bandidos poseen ambas en abundancia.</p>\n<p>Los capitanes piratas (una variante del capitán bandido) tienen, además de todo esto, un barco que proteger y gobernar. Para ganarse la lealtad de su tripulación deben recompensarla y castigarla a partes iguales.</p>\n<p>Aunque lo que un capitán bandido (o pirata) anhela realmente no son las riquezas, sino la fama. Los prisioneros que apelen al ego o la vanidad de un capitán tendrán más posibilidades de ser tratados con dignidad que quienes afirmen no haber oído hablar de sus andanzas.</p>\n<p></p><p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Barbed Devil": {
			"name": "Diablo barbado (Barbed Devil)",
			"description": ""
		},
		"Basilisk": {
			"name": "Basilisco (Basilisk)",
			"description": ""
		},
		"Bat": {
			"name": "Murciélago (Bat)",
			"description": "<p>Los murciélagos son un elemento común en los bosques recónditos y las cavernas sin luz de nuestro mundo. Los murciélagos son criaturas nocturnas muy apreciadas por los arcanistas por su capacidad para desplazarse por el terreno en una oscuridad casi total. Sólo por eso son una opción muy apreciada para un familiar convocado. Los murciélagos, cuyo tamaño varía entre el de un ratón y el de un gato doméstico, tienen una característica única entre los mamíferos: ¡el don de volar! Las membranas carnosas que se extienden entre las delgadas \"manos\" óseas del cuerpo del murciélago les permiten surcar los cielos en busca de insectos y frutos del bosque.</p>\n<p><strong>Chillidos y cháchara.</strong> Muchos creen que son ciegos por los cuentos sin sentido que se cuentan a los niños, pero los murciélagos tienen una vista casi similar a la nuestra, aunque notablemente menos aguda. Lo que hace que estas criaturas sean realmente únicas es su capacidad para navegar en la oscuridad de la noche. Los murciélagos utilizan una serie de chirridos y chillidos que los investigadores han denominado \"ecolocalización\" para identificar objetos o presas en su trayectoria de vuelo. Los chirridos de ecolocalización emitidos por los murciélagos rebotan hacia las orejas, proporcionalmente enormes, de la pequeña criatura, lo que les permite hacer correcciones en fracciones de segundo de su trayectoria sin la ayuda de sus ojos. Cabe señalar de nuevo que el murciélago es una opción inteligente como familiar, ya que puede navegar por aquellos lugares demasiado oscuros y peligrosos para nuestros ojos mortales.</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penélope (Vyrnali).</em></li>\n</ul>"
		},
		"Bearded Devil": {
			"name": "Diablo barbado (Bearded Devil)",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Behir": {
			"name": "Behir (Behir)",
			"description": ""
		},
		"Berserker": {
			"name": "Berserker (Berserker)",
			"description": "<p>Los impredecibles berserkers surgen de sus hogares bárbaros, formando partidas de guerra que buscan el conflicto allá donde puedan encontrarlo.</p>\n<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Black Bear": {
			"name": "Oso negro (Black Bear)",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Black Dragon Wyrmling": {
			"name": "Cría de dragón negro (Black Dragon Wyrmling)",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Black Pudding": {
			"name": "Pudin negro (Black Pudding)",
			"description": ""
		},
		"Blink Dog": {
			"name": "Perro intermitente (Blink Dog)",
			"description": "<blockquote>\n<p>Bañar a tu propio perro intermitente conlleva una serie de complicaciones. A menudo es mejor dejar que la bestia se ocupe de su propia higiene (si las circunstancias lo permiten), ya que su precioso chucho probablemente se trasladará al charco de barro más cercano tan pronto como hayas terminado de limpiarlo. <br><em>Cómo cuidar a su perro parpadeante, pág. 46.</em></p>\n</blockquote>\n<p>Los perros intermitentes son una extraordinaria curiosidad entre las especies caninas comunes. Por fuera, el sabueso parece bastante similar a muchos chuchos de caza: un pelaje amarillento y bronceado, un tamaño medio ( entre dos pies y medio y tres pies de altura) y ninguna marca o rasgo que lo haga especialmente único. Sin embargo, el secreto de este perro reside en su interior. El perro intermitente posee una extraña habilidad para \"parpadear\" o teletransportarse a voluntad de un lugar a otro en un instante. De forma similar a los hechizos utilizados por los magos para transportarse a través de las distancias en un instante, el perro intermitente atraviesa el tejido de nuestra realidad, se desvanece instantáneamente y aparece hasta cuarenta pies de distancia de su ubicación original. El perro intermitente no puede transportar seres vivos, pero sí cualquier equipo u objeto que sostenga el sabueso. Los perros intermitentes tienen una inteligencia superior a la media en comparación con otros caninos y son capaces de hablar su propio lenguaje, llamado \"perro intermitente\", con otros de su especie. El contenido de estas conversaciones es un misterio, aunque se especula que a menudo las manadas de perros hablan de su intenso odio hacia otros cuadrúpedos etéreos, ya que se sabe que atacan a las bestias en cuanto las ven.</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penélope (Vyrnali).</em></li>\n</ul>"
		},
		"Blood Hawk": {
			"name": "Halcón sangriento (Blood Hawk)",
			"description": "<p>El halcón sangriento es una variedad de la especie de halcón común (detallada anteriormente en este tomo) que toma su nombre del color rojo sangre de su plumaje, así como de la naturaleza excesivamente agresiva del ave hacia cualquier otra criatura viva. Los halcones sangrientos son pequeñas y temibles rapaces que se abalanzan desde los cielos como un rayo carmesí para atacar a su presa con unas garras despiadadas y un pico afilado como una daga.</p>\n<p><strong>Voladores sin miedo.</strong> Aunque es casi irreconocible en una agrupación de especies de halcones, el halcón sangriento evita las costumbres solitarias de sus hermanos emplumados. Aparentemente carentes de agresividad hacia otros de su especie, los halcones sangrientos pululan en grandes bandadas que cazan con precisión al unísono. Sus afiladas garras atraviesan fácilmente la tela y la carne para dejar profundas y sangrantes heridas en sus presas. Los halcones sangrientos sólo tienen que esperar y observar con sus pequeños y agudos ojos después de su barrido inicial mientras el objetivo se desangra lentamente en el suelo, ya que las garras de las aves han cortado sus arterias vitales. Para el aventurero siempre debe ser prioritario comprobar el plumaje de un ave antes de acercarse demasiado. Tómalo de este viajero, ¡el rojo significa que estás muerto!</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penélope (Vyrnali).</em></li>\n</ul>"
		},
		"Blue Dragon Wyrmling": {
			"name": "Cría de dragón azul (Blue Dragon Wyrmling)",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Boar": {
			"name": "Jabalí (Boar)",
			"description": "<p>Los jabalíes son bestias fuertes y corpulentas que habitan en los bosques de nuestro mundo, buscando una raíz o una seta para disfrutar o removiendo el follaje en busca de una zanja adecuada para revolcarse. El jabalí, que no se parece más que a un cerdo doméstico demasiado grande, es cualquier cosa menos su primo de la mesa del desayuno. Con una altura de entre 24 y 38 pulgadas y unas piernas gruesas, el activo más peligroso del jabalí (su enorme cabeza) ocupa un lugar destacado y termina con un par de colmillos afilados y mortales. La cabeza, que abarca más de un tercio de la longitud del cuerpo del jabalí, está formada por una gruesa masa de huesos y músculos que le permite chocar contra objetos y enemigos sin apenas dañarse a sí mismo. El jabalí, que puede alcanzar una velocidad de 25 millas por hora, puede utilizar su carga con un efecto mortal, ya que el duro cráneo de la criatura y sus colmillos cortantes pueden acabar con la mayoría de las defensas comunes.</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penélope (Vyrnali).</em></li>\n</ul>"
		},
		"Bone Devil": {
			"name": "Diablo óseo (Bone Devil)",
			"description": ""
		},
		"Brass Dragon Wyrmling": {
			"name": "Cría de dragón de oropel (Brass Dragon Wyrmling)",
			"description": ""
		},
		"Bronze Dragon Wyrmling": {
			"name": "Cría de dragón de bronce (Bronze Dragon Wyrmling)",
			"description": ""
		},
		"Brown Bear": {
			"name": "Oso pardo (Brown Bear)",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Bugbear": {
			"name": "Osgo (Bugbear)",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Bulette": {
			"name": "Bulette (Bulette)",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Camel": {
			"name": "Camello (Camel)",
			"description": "<p>Los camellos son una especie única de ungulados de dedos pares que prosperan en los desiertos y climas áridos de nuestro planeta. Conocidos en todo el mundo por sus grandes jorobas traseras (que varían en número entre una o dos jorobas dependiendo de la especie), los camellos se han convertido en una parte integral de la vida en el desierto debido a su naturaleza resistente aunque testaruda, su nutritiva carne y leche, y su utilidad para el transporte. Los camellos han sido domesticados durante milenios. Muy apreciados por su capacidad para sobrevivir en los desiertos más duros, los primeros registros de los camellos en nuestro mundo los muestran como animales de carga domésticos (de forma muy parecida a como se utilizan hoy en día) que transportan cargas pesadas a través de las extensiones arenosas del inhóspito desierto. Sin embargo, el noble camello puede guardar más secretos de los que revela su superficie.</p>\n<p><strong>Cuidado, escupen.</strong> Si se pregunta a un habitante de la zona por la característica más singular del camello, sin duda le dirá que son las jorobas carnosas de su alta espalda. Normalmente se piensa que estas jorobas contienen una reserva de agua dulce para que el camello pueda sobrevivir a las dunas arenosas de su tierra natal; sin embargo, esto no es así en absoluto. La disección de la bestia dromedaria ha demostrado a los investigadores que estas jorobas se componen en realidad de tejido graso que se ha acumulado en las jorobas para no sobrecalentar a la bestia al repartirse por el cuerpo. De hecho, los camellos sólo necesitan beber una vez cada diez días, ya que su pelaje aislante los mantiene a una temperatura adecuada y absorben suficiente vapor de agua al exhalar por las fosas nasales. Los camellos también tienen un revestimiento bucal coriáceo que les permite masticar y tragar incluso los cactus más espinosos si necesitan agua. Si te encuentras en el desierto y necesitas una bestia resistente, aventurero, ¿por qué no inviertes tu oro en el camello? Pero ten en cuenta que les gusta escupir a quienes no se fían.</p>"
		},
		"Cat": {
			"name": "Gato (Cat)",
			"description": "<p>¿Quién de entre nuestra población podría negar que su vida no se ha visto afectada positivamente por el gato doméstico? El gato demuestra una y otra vez que es un compañero preciado, ya sea para mantener su propiedad libre de alimañas no deseadas o para acurrucarse en el regazo de su amo para pasar una noche acogedora en el estudio. Existen numerosas variedades, desde los gatos negros de pelo corto asociados a los malos augurios hasta los gatos de pelaje mullido y cara absurdamente plana del norte helado, por lo que parece haber un número ilimitado de razas entre las que elegir. (Nota del autor: Recientemente he oído el rumor de un gato que no produce pelo y que requiere que su amo se limite a acariciar su carne sin agradables barreras. Pronto habrá más pruebas de este descubrimiento infundado). Sin embargo, nuestros compatriotas felinos tienen mucho más que ofrecer cuando se les mira bajo la sagaz mirada del aventurero.</p>\n<p><strong>Compañeros perrrfectos.</strong> Ya sea al lado del anciano fabricante de pociones, escondido en su tienda, o con el joven guardabosques novato que se enfrenta a los campos del interior, los gatos están repartidos por toda nuestra maravillosa tierra. Compactos y ligeros, estos ágiles y pequeños cazadores caben perfectamente sobre el hombro de alguien o acurrucados entre las mercancías de un carro. Los gatos son muy útiles para el conjurador astuto que ata a su familiar a esa forma; con sus afiladas garras, capaces de retraerse en un abrir y cerrar de ojos, el gato es un cazador letal contra las bestias más pequeñas. Los gatos también tienen una espina dorsal flexible que les permite meterse en lugares de difícil acceso si se les convence adecuadamente o incluso sobrevivir a una peligrosa caída. Los investigadores han descubierto que los gatos parecen tener la asombrosa capacidad de caer de pie independientemente del ángulo en el que se dejen caer; ¡sin duda es una ventaja asombrosa sobre otras criaturas menos ágiles! El gato, que es mortalmente silencioso (a menos que prefiera molestar a su amo para que le dé sabrosos bocados con un ruidoso aullido), es un infiltrado adecuado si uno prefiere observar sus alrededores desde una distancia más segura a través de los ojos de este familiar. Ya sean conjurados o corpóreos, en opinión de este autor, el gato común es un compañero de calidad y debería tenerse en cuenta a la hora de buscar el aliado animal adecuado.</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penélope (Vyrnali).</em></li>\n</ul>"
		},
		"Centaur": {
			"name": "Centauro (Centaur)",
			"description": "<p>Los centauros se encuentran principalmente en las llanuras y en los bosques, vagando en manadas y cazando en grandes grupos. Criaturas equinas con la parte superior del cuerpo de hombres y mujeres que se extiende desde el cuello, son conocidos por su fuerza y alabados como audaces cazadores.</p>\n<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Chain Devil": {
			"name": "Diablo de la cadena (Chain Devil)",
			"description": ""
		},
		"Chimera": {
			"name": "Quimera (Chimera)",
			"description": ""
		},
		"Chuul": {
			"name": "Chuul (Chuul)",
			"description": ""
		},
		"Clay Golem": {
			"name": "Golem de arcilla (Clay Golem)",
			"description": ""
		},
		"Cloaker": {
			"name": "Manto (Cloaker)",
			"description": ""
		},
		"Cloud Giant": {
			"name": "Gigante de las nubes (Cloud Giant)",
			"description": ""
		},
		"Cockatrice": {
			"name": "Cocatriz (Cockatrice)",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Commoner": {
			"name": "Plebeyo (Commoner)",
			"description": "<p>Con la etiqueta de la pura falta de respeto, la casta de ciudadanos de nuestro reino conocida como \"plebeyos\" es todo menos eso. Hay plebeyos de todas las razas, clases sociales, profesiones y personalidades. Ya sea un astuto mercader dracónido, un bullicioso tabernero humano o un soplador de vidrio élfico de suprema habilidad, el plebeyo es propio de quienes suelen estar fuera de la nobleza. Los plebeyos pueden ser inteligentes o estúpidos, valientes o cobardes; sin duda, un plebeyo debe ser admirado por su singularidad en nuestro mundo. Un plebeyo puede encontrarse dondequiera que existan humanoides: ciudades, pueblos, caminos, bosques, montañas, en cualquier lugar que haya sentido el toque de los humanoides puedes encontrar un plebeyo allí.</p>\n<p><strong>Poder para el proletariado.</strong> Un hecho cierto sobre los plebeyos es que a menudo son los ciudadanos más corrientes de nuestro mundo. No son como el aventurero osado y prefieren vivir sus vidas bajo la presunción de paz fuera de los muros de su ciudad. Sin embargo, esto no quiere decir que un solo plebeyo (aunque lo más frecuente es que gobierne la mentalidad de la turba) pueda alzarse y comenzar una impresionante reyerta por su cuenta. Tened cuidado, aventureros, porque incluso un plebeyo aparentemente sencillo puede pelear sucio y sorprender a un luchador experimentado. Sin embargo, la mayoría de los plebeyos son menos hábiles en las artes marciales, así que no te sorprendas si echan mano de armas poco comunes para defenderse: palos, botellas rotas, sillas, barriles, piedras y utensilios de cocina. Ya sea dentro de una ciudad o en un sendero abierto, siempre es prudente mantener la paz con los plebeyos, ya que pueden esconder una serie de habilidades o información sagaz que se esconde debajo de su simple apariencia.</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penélope (Vyrnali).</em></li>\n</ul>"
		},
		"Constrictor Snake": {
			"name": "Serpiente constrictora (Constrictor Snake)",
			"description": "<p>Deslizándose a través de la maleza del suelo de la selva, una larga silueta se desliza silenciosamente sobre la hojarasca acechando algo que aún no se ve. La bestia es gruesa en su cuerpo tubular, toda la longitud bordeada de bandas de músculo lo suficientemente fuertes como para asfixiar a un ciervo adulto. Con una cabeza gruesa, en forma de garrote, y una lengua que palpa, la serpiente constrictora se mueve sigilosamente hacia su presa. Con su visión borrosa sobre el roedor, la serpiente saborea el aire con su lengua bífida y localiza la posición de la rata. La caza termina en un instante: golpeando como una flecha soltada de un arco, la serpiente hunde sus colmillos como agujas en el cuerpo de la rata antes de enrollar una y otra vez su cuerpo alrededor del pecho del roedor para poder aplastar y exprimir el último aliento del cuerpo de la pequeña bestia. De un solo y feo trago, la rata desaparece dentro de la serpiente. Las serpientes constrictoras habitan, principalmente, en las selvas del mundo y utilizan sus escamas moteadas de camuflaje para mezclarse con el follaje circundante. A diferencia de sus primas más venenosas, estas serpientes no llevan los colmillos huecos para suministrar una dosis mortal de neurotoxina, sino que confían en su fuerza bruta para estrangular a sus víctimas. Aunque la mayoría de las constrictoras no son una amenaza para el humanoide medio, hay algunas especies lo suficientemente grandes como para consumir a un poni adulto. Ten cuidado con las aguas y la espesa maleza del suelo de la selva, ya que es donde estas bestias mortales prefieren esconderse.</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penélope (Vyrnali).</em></li>\n</ul>"
		},
		"Copper Dragon Wyrmling": {
			"name": "Cría de dragón de cobre (Copper Dragon Wyrmling)",
			"description": ""
		},
		"Couatl": {
			"name": "Couatl (Couatl)",
			"description": ""
		},
		"Crab": {
			"name": "Cangrejo (Crab)",
			"description": "<blockquote>\n<p>Una vez vi un cangrejo tan grande que tenía pinzas que podían cortar la mano de un Goliat adulto y llevaba un casco de soldado como caparazón. ¡Juro que es verdad! <br><em>- Patrón desordenado desconocido en la taberna El Cubo de latón.</em></p>\n</blockquote>\n<p>Qué más se puede decir del humilde cangrejo que no sea ya de dominio público para quienes viven cerca o frecuentan las costas del continente. Los cangrejos son pequeñas criaturas excepcionalmente resistentes, a menudo no más grandes que la palma de la mano de un adulto, con ocho patas segmentadas que sobresalen a ambos lados de su caparazón en forma de concha. Este caparazón de quitina endurecida está rematado por dos pedúnculos oculares negros (no muy diferentes a los de un caracol) a través de los cuales el animal ve nuestras costas y océanos. Se ha observado que algunas especies de cangrejos carecen de caparazón acorazado y prefieren meterse en las conchas desechadas de las caracolas. Esto proporciona al cangrejo un hogar móvil bastante inteligente y resistente. El noveno y el décimo apéndice del cangrejo, cerca de su pequeña boca, están adornados con dos enormes pinzas, parecidas a las de un escorpión, con sierras romas en el borde interior de cada una. El cangrejo utiliza estas pinzas principalmente para buscar comida, abriendo los caparazones de otras pequeñas bestias acuáticas o cortando pequeños trozos de plantas submarinas para comer.</p>\n<p>Aunque quizá no sea el compañero más peligroso que un invocador pueda desear, la capacidad del cangrejo para respirar tanto en el agua como en la tierra hace del crustáceo un aliado repleto de utilidad. Sin embargo, aconsejo tener cuidado cuando se mire por primera vez a través de los ojos del familiar cangrejo, ya que el desplazamiento lateral con el que se mueve el cangrejo ha provocado vómitos en algunos invocadores de estómago débil.</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penélope (Vyrnali).</em></li>\n</ul>"
		},
		"Crocodile": {
			"name": "Cocodrilo (Crocodile)",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Cult Fanatic": {
			"name": "Sectario fanático (Cult Fanatic)",
			"description": "<p>Los fanáticos suelen ocupar las posiciones de liderazgo de las sectas, recurriendo a su carisma y excusándose en el dogma del culto para influenciar y aprovecharse de las personas de voluntad más débil. La prioridad principal de la mayoría de ellos es conseguir poder para sí mismos.</p></p>\n<p></p><p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Cultist": {
			"name": "Sectario (Cultist)",
			"description": "<p>Oh, aventurero, si fuera capaz de enumerar con precisión cada una de las variedades de los sectarios aquí para ti, este tomo abarcaría sin duda volúmenes multitudinarios. Los sectarios, como su nombre lo describe, son aquellos miembros de una sociedad secreta clandestina (o culto) que muy a menudo practican una religión oscura e impía con sus compañeros. ¡Cuidado aventureros! No todos los cultos se basan simplemente en pretextos religiosos, los hay que buscan movimientos políticos, los que están hambrientos de poder y los que se atreven a inmiscuirse en fuerzas que se han perdido hace tiempo en la historia. Permíteme describirte los fundamentos de la actividad de las sectas más comunes.</p>\n<p><strong>Amigos del Otro Lado.</strong> Los sectarios actúan en secreto, al margen de las idas y venidas normales de la vida cotidiana. Lo que hace que los sectarios sean tan fascinantes es que a menudo intentan mezclarse con la gente común: el tabernero de tu taberna favorita, el guardia de la puerta o incluso la bailarina del escenario pueden formar parte de una comunidad clandestina basada aparentemente en el mal. Ahora bien, para ser claros, no aliento la paranoia, ya que la actividad de las sectas es relativamente rara en comparación con otras amenazas más inmediatas para nuestro mundo; sin embargo, si un aventurero inteligente se mantiene atento a movimientos o gestos secretos, símbolos o marcas extrañas, e incluso palabras en código susurradas, puede estar seguro de que ha tropezado con el funcionamiento de una secta. Normalmente, los sectarios se alían con un antiguo poder atrapado o dormido en algún lugar de los planos más sucios de la existencia. Sus objetivos con esta fuerza oscura y divina son innumerables, pero a menudo incluyen el control de una estructura política, la muerte de cientos, si no miles, o simplemente sembrar la desesperación y el caos en los reinos de los mortales. A diferencia de los bandidos desesperados y cobardes llevados al límite por las circunstancias, los sectarios suelen ser enemigos irredentos. Estos hombres y mujeres han sido programados, se les ha lavado el cerebro o incluso han sido controlados directamente por su benefactor en los caminos de la oscuridad; a menudo, por desgracia, son incapaces de volver a la sociedad una vez que se han integrado demasiado en la red de la secta. Las sectas siempre deben ser manejadas y disueltas con el mayor cuidado; aunque los peones humanoides que están detrás de la secta pueden ser tratados más fácilmente, hay que recordar que las fuerzas cósmicas malignas pueden estar trabajando y ya se han puesto en marcha detrás de esos peones.</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Darkmantle": {
			"name": "Mantoscuro (Darkmantle)",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Death Dog": {
			"name": "Perro del inframundo (Death Dog)",
			"description": "<p>Los perros del inframundo son horribles sabuesos bicéfalos que moran en las llanuras y desiertos. El odio arde con fuerza dentro de sus corazones y su ansia por la carne de humanoide les lleva a atacar a viajeros y exploradores. La saliva de los perros del inframundo transmite una enfermedad nauseabunda, que provoca que la piel de los que la sufren se pudra lentamente, hasta solo quedar el hueso.</p>\n<p></p><p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Deep Gnome": {
			"name": "Gnomo de las profundidades (Deep Gnome)",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Deer": {
			"name": "Ciervo (Deer)",
			"description": "<p>Los ciervos son animales comunes en diversos entornos, ya sea la tundra helada o las agradables praderas del campo. Estas resistentes bestias rumiantes miden entre cuatro pies y medio y casi siete pies de altura y subsisten principalmente de las hojas del suelo del bosque y de las plantas de las llanuras. Los ciervos presentan un notable dimorfismo sexual; los machos presentan una gran cornamenta con múltiples puntas que mudan y vuelven a crecer cada año. Las hembras de ciervo, carecen de la cornamenta de los machos, pero no son menos resistentes a la hora de defender sus rebaños.</p>\n<p><strong>Oh, ciervos, oh, ciervos.</strong> Los ciervos suelen ser criaturas dóciles que huyen a primera vista de cualquier humanoide que se adentre en sus dominios. Sin embargo, si tienes la mala suerte de encontrarte con un ciervo durante su época de celo, deberías considerar tomar un camino diferente. La cornamenta de los ciervos puede atravesar fácilmente las armaduras y la carne más débiles, desgarrando el cuerpo con la misma facilidad que una lanza. Si te acercas demasiado a los preciados hijos (o cervatillos) de una cierva, seguro que experimentarás el sabor de las pezuñas endurecidas de la madre sobre ti, con una fuerza asombrosa para una complexión tan ligera. Cuando se trata de la supervivencia de un aventurero, es mejor cazar al ciervo a distancia para evitar estas feroces defensas cuerpo a cuerpo. La carne de los ciervos, llamada \"venado\", tiene un ligero sabor a caza, aunque es sabrosa y saciante, y las pieles de las bestias pueden usarse para calentarse o refugiarse en momentos de gran necesidad.</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Deva": {
			"name": "Deva (Deva)",
			"description": ""
		},
		"Dire Wolf": {
			"name": "Lobo terrible (Dire Wolf)",
			"description": ""
		},
		"Djinni": {
			"name": "Djinn (Djinni)",
			"description": ""
		},
		"Doppelganger": {
			"name": "Doppelganger (Doppelganger)",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Draft Horse": {
			"name": "Caballo de tiro (Draft Horse)",
			"description": "<p>Cuando el trabajo de arrastrar madera o transportar productos comerciales por una carretera rural es demasiado para un humanoide, éste puede encontrar consuelo sabiendo que hay una bestia leal y robusta dispuesta a soportar la pesada carga por él: el caballo de tiro. Los caballos de tiro son una raza de caballos que se aclimatan más fácilmente a los terrenos escarpados y a soportar grandes pesos. Los caballos de tiro, a menudo cubiertos de un pelaje más grueso para sobrevivir en climas más difíciles que sus hermanos de pelo corto, tienen unas patas robustas y poderosas y unos cascos gigantescos capaces de agarrarse a la grava suelta de un camino de montaña. Existen muchas razas de caballos de tiro en el mundo, por lo que el comerciante exigente nunca carece de opciones si se plantea la idea de comprar una bestia de este tipo. El caballo de tiro es capaz de mover cargas de hasta 540 libras y puede tirar fácilmente de un carro cargado de aventureros y su botín por el sendero en caso de que se vuelvan perezosos en sus victorias.</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Dragon Turtle": {
			"name": "Dragón tortuga (Dragon Turtle)",
			"description": ""
		},
		"Dretch": {
			"name": "Dretch (Dretch)",
			"description": "<blockquote>\n<p>El clamor se podía oír mucho antes de que las criaturas se presentaran a la vista. Desde el otro lado del valle oímos al batallón de dretchs. Ululando, gruñendo y gimiendo, todo en un barullo indistinguible, estos humildes demonios se lamentaban de su existencia mientras intentaban sofocar la nuestra. Cuando la oleada de dretchs se acercó a la puerta, vimos sus tácticas al completo. Estúpidas y torpes, las bestias se amontonaron y apilaron unas sobre otras para intentar abrir la puerta por el mero hecho de sumar su peso. Cuando las traviesas finalmente comenzaron a astillarse y aquellos gases nocivos y asfixiantes se encontraron con nuestros pulmones... pensé que moriría allí mismo. <br><em>- un relato oral de una invasión demoníaca por parte de un soldado sin nombre.</em></p>\n</blockquote>\n<p><strong>¿Hueles eso?</strong> Los dretchs son las criaturas más débiles entre los demonios. Son criaturas horribles y feas que sobrepasan a las fuerzas del Abismo sólo por su número. Los dretchs no se parecen más que a un humanoide fornido y de carne pálida con algunos rasgos adicionales. El dretch posee unas orejas puntiagudas y un montón de colmillos astillados y sucios que sobresalen de las pálidas encías de forma irregular. Unos brazos largos y delgados que terminan en garras curvadas se extienden alrededor de un vientre hinchado, y las manos se arrastran por el suelo junto a unos pies atrofiados. La piel pálida del dretch está suelta y se desprende grotescamente de una maraña de venas varicosas azules y negras. Poco inteligentes y mezquinos, los dretchs se pasan la vida en el Abismo expresando su descontento por su estatus mediante una serie de gruñidos y ladridos en la lengua abisal. Inadecuados incluso para las tareas más mundanas debido a su pura estupidez, los dretchs son utilizados por otros demonios como carne de cañón en su eterna guerra con las criaturas del infierno. En combate, los dretchs son sin duda un espectáculo lamentable, ya que su estupidez sólo les lleva a una táctica clara: una loca carrera en tropel hacia su enemigo. Los dretchs son débiles y cobardes (muchos huirían de un enemigo si no hay un demonio mayor que los amedrente para volver a la batalla) y prefieren abrumar al enemigo con su número. Si un contingente suficiente de dretchs rompe las defensas de sus enemigos, éstos pueden desplegar una apestosa nube de aire pútrido desde el interior de sus cuerpos que se regenera una vez al día. Inmunes a todos los venenos, los dretchs golpean a sus oponentes con sus enjutos brazos mientras los enemigos se debilitan lentamente en la asfixiante influencia del veneno.</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Drider": {
			"name": "Draña (Drider)",
			"description": ""
		},
		"Drow": {
			"name": "Drow (Drow)",
			"description": "<blockquote>\n<p>Expertos en venenos: Sí. Conocedores de males ancestrales: Sí. Pueden verte en la oscuridad: Sí. Ahora déjame preguntarte esto... ¿por qué quieres ir a agitar un nido de drows? <br><strong>- un guía subterráneo.</strong></p>\n</blockquote>\n<p>Los drows fueron una vez los mismos elfos de los bosques y ciudades que conocemos más comúnmente; sin embargo, un cisma dentro de las creencias de varias facciones élficas obligó a una secta de los elfos a huir bajo la superficie del mundo y refugiarse en las enormes cavernas subterráneas que encontraron allí. Dentro de las cuevas, su piel se oscureció hasta convertirse en un negro profundo y su pelo se desvaneció hasta alcanzar tonos blancos y plateados. Estos elfos, delgados y de postura regia, pasaron a ser conocidos simplemente como los drow. Con el paso de los siglos bajo la corteza del mundo, los drows se adaptaron a su nuevo entorno de forma notable.</p>\n<p><strong>¿Crees que la oscuridad es tu aliada?</strong> Los ojos élficos de los drows, antaño adaptados para ver a kilómetros de distancia bajo la brillante luz del sol, palidecieron sin el alimento de la luz y se transformaron en órbitas ávidas de ver cualquier cosa dentro de la oscuridad total del subsuelo. Los drows también han aprendido a utilizar la oscuridad en su beneficio e incluso pueden arrastrarse al mundo de la superficie al amparo de las sombras de la noche para llevar a cabo incursiones en las aldeas cercanas. Sin embargo, esta adaptación no ha sido gratuita, ya que la piel y los ojos de los drows ya no pueden soportar el ardiente sol. Esto obliga a los elfos oscuros a utilizar la noche o a cubrirse lo suficiente para evitar su resplandor. Los drows aún conservan algunas de sus habilidades arcanas élficas, ya que no pueden ser encantados o forzados a dormir por medio de conjuros. Muchas mujeres drow (ya que los drows existen en un matriarcado) son también hábiles hechiceras y sacerdotisas que eligen principalmente estar del lado de los dioses más siniestros del panteón. Otros astutos drows han elaborado métodos para destilar ciertos venenos a partir de hongos subterráneos y criaturas que acechan en las paredes de las cavernas. Estas toxinas son bien conocidas entre los expertos en venenos tanto por su disponibilidad como por su legendaria potencia. No es raro que todos los soldados de un ejército drow estén equipados con al menos un frasco de potente veneno.</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Druid": {
			"name": "Druida (Druid)",
			"description": "<p>Los druidas habitan en los bosques y otros lugares silvestres aislados, donde protegen el mundo natural de los monstruos y la invasión de la civilización. Algunos son chamanes tribales que curan a los enfermos, rezan a los espíritus de los animales y proporcionan orientación espiritual.</p>\n<p></p><p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Dryad": {
			"name": "Dríade (Dryad)",
			"description": ""
		},
		"Duergar": {
			"name": "Duergar (Duergar)",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Dust Mephit": {
			"name": "Mephit de polvo (Dust Mephit)",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Eagle": {
			"name": "Águila (Eagle)",
			"description": "<p>Un orgulloso chillido desde lo alto, un borrón de plumas y el agudo abrazo de unas largas y afiladas garras sobre tu carne marcan que puedes haber enfadado a esta rapaz: el águila. Las águilas son aves nobles que surcan los cielos de nuestros bosques y montañas en busca de peces de gran tamaño, roedores o reptiles que las mantengan bien alimentadas. Las águilas tienen una envergadura tan amplia como la de cualquier humanoide, y a menudo alcanzan entre seis pies y medio y siete pies de largo. Gracias a estas poderosas alas y a su aguda visión, el águila puede sorprender a su presa desde las alturas, lo que le proporciona el elemento sorpresa sobre una presa desprevenida. Yo mismo he sido testigo de cómo un águila se abalanzó desde lo alto y agarró el pequeño terrier de una mujer noble, arrebatándole a la dama el aullido del canino antes de desvanecerse en el cielo de la tarde. Realmente, estas aves son especímenes poderosos.</p>\n<p><strong>Toca los cielos.</strong> El águila prefiere la soledad siempre que pueda encontrarla. Las aves se instalan en nidos caseros, en lo alto de los acantilados de las montañas. Ahí, las águilas realizan su puesta de dos huevos y crían una familia minúscula e independiente, en la que la hembra (a menudo mucho más grande) domina a los machos que nacen en el clan. Los polluelos crecen bajo el cuidado de sus padres, alimentados con una dieta de comida regurgitada hasta que son lo suficientemente grandes como para aprender a volar por sí mismos. En ese momento, las crías de águila son expulsadas del nido y obligadas a salir al mundo para valerse por sí mismas.</p>\n<p><strong>El explorador solitario.</strong> Las águilas son buenas compañeras para aquellos que entienden que estas aves de presa no son una mera mascota, sino un aliado igual a sus aventureros. Los exploradores parecen apreciar especialmente al águila como compañera de caza, ya que las aves pueden recorrer grandes distancias durante una cacería y traer a su amo cualquier botín que hayan encontrado en su búsqueda. Esta forma especializada de cetrería moderna también utiliza a las águilas como rastreadoras, ya que el águila puede divisar a la presa desde una gran distancia, y luego volver con su amo y guiarlo hacia la presa. Si se aventura en el mundo y tiene la paciencia necesaria para un compañero de este tipo, quizás deba considerar al águila como una opción recomendable para los cazadores experimentados.</p>"
		},
		"Earth Elemental": {
			"name": "Elemental de tierra (Earth Elemental)",
			"description": ""
		},
		"Efreeti": {
			"name": "Ifrit (Efreeti)",
			"description": ""
		},
		"Elephant": {
			"name": "Elefante (Elephant)",
			"description": ""
		},
		"Elk": {
			"name": "Alce (Elk)",
			"description": "<blockquote>\n<p>No, no te esperarías que diesen tanto miedo, ¡pero lo dan! Son más grandes que el ciervo de cola blanca común y el doble de peligrosos si se acercan con sus grandes cuernos. ¡Oh, y el sonido que hacen! Como el lamento de una banshee, resonando a través de todo el maldito bosque en la oscuridad de la noche. ¡No te rías de mí! No te rías... Espera a que lo oigas en una fría noche de invierno y serás tú el que esté sentado en tu propio orín deseando haberme escuchado. <br><em>- Un cazador viajero cerca de Blisterrock Stead.</em></p>\n</blockquote>\n<p>Con un metro y medio de altura y un peso superior a las 700 libras, el alce es la especie de ciervo más grande que existe en la naturaleza. Para el ojo inexperto, el alce se parece mucho a un ciervo gigantesco, ya que los machos conservan la característica cornamenta en forma de punta (a diferencia de las hembras), como sus primos más pequeños. Sin embargo, hay algunas divergencias entre ambas criaturas. La más notable es la vocalización, ya que los alces emiten una serie de sonidos o berridos que resuenan con fuerza por todo el bosque. Estas vocalizaciones señalan la llegada de la época de apareamiento (llamada celo), en la que los machos dominantes luchan entre sí con sus astas afiladas por el favor de la hembra. Si oyes el grito de los alces en un bosque silencioso, te aconsejo que te des la vuelta, a no ser que estés preparado para una lucha de feromonas a muerte.</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Erinyes": {
			"name": "Erinia (Erinyes)",
			"description": ""
		},
		"Ettercap": {
			"name": "Ettercap (Ettercap)",
			"description": ""
		},
		"Ettin": {
			"name": "Ettin (Ettin)",
			"description": ""
		},
		"Fire Elemental": {
			"name": "Elemental de fuego (Fire Elemental)",
			"description": ""
		},
		"Fire Giant": {
			"name": "Gigante de fuego (Fire Giant)",
			"description": ""
		},
		"Flesh Golem": {
			"name": "Gólem de carne (Flesh Golem)",
			"description": ""
		},
		"Flying Snake": {
			"name": "Serpiente voladora (Flying Snake)",
			"description": "<p>Originarias de las selvas y los climas tropicales, las serpientes voladoras son pequeños reptiles singulares apreciados por quienes tienen la capacidad de domesticarlas. Casi un calco de las serpientes comunes que viven en el suelo, la serpiente voladora simplemente ha desarrollado alas por alguna extraña necesidad biológica o por intervención mágica. Estas delgadas alas con membrana permiten a la serpiente deslizarse torpemente por el aire, evitando el caos del suelo de la jungla con facilidad. De colores brillantes con escamas veridianas, estas serpientes voladoras son realmente hermosas de contemplar mientras planean, gráciles y en picado, a través del follaje de las lianas y de la densa vegetación. Estos pequeños y delgados maestros del viento se encuentran a menudo al servicio de los sectarios de la selva o de los magos de las tribus. Con un poco de persuasión e intentando domesticarlos, el propietario puede ser recompensado con un aliado único y misteriosamente leal que se enrosca en su antebrazo ante cualquier aventura. Algunos incluso han utilizado a estos reptiles como mensajeros, ya que son pequeños y pueden viajar por las copas de los árboles en relativo secreto.</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Flying Sword": {
			"name": "Espada voladora (Flying Sword)",
			"description": "<p>El mimetismo es el truco favorito de los que tienen capacidad mágica, y la espada voladora es un ejemplo del mimetismo más sencillo y a la vez más eficaz del reino arcano. Una espada voladora es precisamente eso: una espada que vuela. Encantada por un mago (normalmente con el propósito de vigilar una casa, un estudio o una torre) la espada mágica voladora descansa pacíficamente allí donde su amo la haya dejado. A estas espadas mejoradas se les dan instrucciones sencillas como, por ejemplo, \"Matar a cualquier intruso\", y hasta que se cumpla dicha orden, la espada se quedará inmóvil. Mientras está inmóvil, la espada es indistinguible de cualquier espada ordinaria (excepto para aquellos entrenados en ver auras mágicas) lo que ejemplifica la característica más temible de las espadas. Así, la espada puede permanecer en reposo durante mucho tiempo hasta que se cumpla su objetivo y el arma cobre vida. La espada saldrá flotando de su escondite y atacará a cualquier intruso insensato con la confianza de un guerrero entrenado hasta que sea destruida o sus enemigos mueran. Una vez destruida, el hechizo de la espada se disuelve y el objeto vuelve a la normalidad.</p>\n<blockquote>\n<p>Nota del autor: Los aventureros cautelosos deben estar atentos a otras armas como garrotes, hachas, ballestas o martillos, ya que el encantamiento puede usarse en la mayoría de las armas comunes.</p>\n</blockquote>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Frog": {
			"name": "Rana (Frog)",
			"description": "<p>Las ranas son los anfibios más comunes que habitan nuestro planeta. Viven principalmente en fuentes de agua y en torno a ellas, por lo que son habituales en pantanos, marismas y ciénagas. Esto, por supuesto, es esencial, ya que sin una fuente de agua cercana, la piel resbaladiza de la rana se secaría y moriría. Comedores de insectos por naturaleza, las ranas utilizan su larga y pegajosa lengua para capturar todo tipo de insectos (Nota del autor: en los pantanos del sur, los testigos oculares han jurado haber visto una especie de rana lo suficientemente grande como para comer pequeños pájaros arrancados del aire). Las ranas tienen una forma de desplazarse única, ya que sus patas traseras son mucho más largas y plegadas que sus apéndices delanteros. Esta evolución única permite a la rana saltar y dar espectaculares saltos cuando extiende completamente sus patas traseras.</p>\n<p><strong>El renacuajo evolucionó a rana.</strong> Las ranas comienzan su vida como nada más que un huevo gelatinoso del tamaño de la uña del dedo meñique. Al eclosionar, las diminutas ranas, ahora en estado de renacuajo, parecen cometas vivientes en miniatura, ya que apenas tienen una cabeza ovalada y una larga cola que se impulsa por el agua. En el transcurso de varias semanas, las crías de rana desarrollan sus extremidades y evolucionan completamente hacia su forma adulta más reconocible. Se trata de un proceso de desarrollo fascinante que se observa con mayor frecuencia en las especies de insectos y que nuestros investigadores han bautizado como \"metamorfosis\". ¿Qué otras criaturas de nuestro mundo en constante cambio podrían tener una transformación tan fantástica como la rana común?</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Frost Giant": {
			"name": "Gigante de escarcha (Frost Giant)",
			"description": ""
		},
		"Gargoyle": {
			"name": "Gárgola (Gargoyle)",
			"description": "<p>Apariencia Falsa. Mientras permanezca estática, la gárgola es indistinguible de una estatua inanimada.</p>\n<p>Acciones</p>\n<p>Ataque múltiple. La gárgola realiza dos ataques: uno con su mordisco y otro con sus garras.</p>\n<p>Mordisco. Ataque con arma cuerpo a cuerpo: +4 a impactar, alcance 5 pies, un objetivo. Impacto: <strong>5 (1d6 + 2) de <em>daño perforante</em></strong>.</p>\n<p>Garras. Ataque con arma cuerpo a cuerpo: +4 a impactar, alcance 5 pies, un objetivo. Impacto: <strong>5 (1d6 + 2) de <em>daño cortante</em></strong>.</p>\n<p></p>\n<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Gelatinous Cube": {
			"name": "Cubo gelatinoso (Gelatinous Cube)",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Ghast": {
			"name": "Ghast (Ghast)",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Ghost": {
			"name": "Fantasma (Ghost)",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Ghoul": {
			"name": "Gul (Ghoul)",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Giant Ape": {
			"name": "Simio gigante (Giant Ape)",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Giant Badger": {
			"name": "Tejón gigante (Giant Badger)",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Giant Bat": {
			"name": "Murciélago gigante (Giant Bat)",
			"description": "<blockquote>\n<p>Nota del autor: Véase a continuación la entrada de \"Murciélago\", que será suficiente para la descripción de esta criatura. Hay que tener en cuenta que \"Gigante\" es un término relativo y esta criatura sólo es gigante en términos referentes a su tamaño común.</p>\n</blockquote>\n<p>Los murciélagos son un elemento común en los bosques recónditos y las cavernas sin luz de nuestro mundo. Los murciélagos son criaturas nocturnas muy apreciadas por los arcanistas por su capacidad para desplazarse por el terreno en una oscuridad casi total. Sólo por eso son una opción muy apreciada para un familiar convocado. Los murciélagos, cuyo tamaño varía entre el de un ratón y el de un gato doméstico, tienen una característica única entre los mamíferos: ¡el don de volar! Las membranas carnosas que se extienden entre las delgadas \"manos\" óseas del cuerpo del murciélago les permiten surcar los cielos en busca de insectos y frutos del bosque.</p>\n<p><strong>Chillidos y cháchara.</strong> Muchos creen que son ciegos por los cuentos sin sentido que se cuentan a los niños, pero los murciélagos tienen una vista casi similar a la nuestra, aunque notablemente menos aguda. Lo que hace que estas criaturas sean realmente únicas es su capacidad para navegar en la oscuridad de la noche. Los murciélagos utilizan una serie de chirridos y chillidos que los investigadores han denominado \"ecolocalización\" para identificar objetos o presas en su trayectoria de vuelo. Los chirridos de ecolocalización emitidos por los murciélagos rebotan hacia las orejas, proporcionalmente enormes, de la pequeña criatura, lo que les permite hacer correcciones en fracciones de segundo de su trayectoria sin la ayuda de sus ojos. Cabe señalar de nuevo que el murciélago es una opción inteligente como familiar, ya que puede navegar por aquellos lugares demasiado oscuros y peligrosos para nuestros ojos mortales.</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Giant Boar": {
			"name": "Jabalí gigante (Giant Boar)",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Giant Centipede": {
			"name": "Ciempiés gigante (Giant Centipede)",
			"description": "<p>Los ciempiés gigantes, que se deslizan entre la maleza de un bosque oscuro o se mueven por las paredes de piedra de una catacumba, se parecen a sus primos minúsculos en todo, excepto en el tamaño. Estos artrópodos escurridizos tienen casi el tamaño de un perro pequeño, con mandíbulas afiladas que miden varios centímetros de longitud en la punta de la cabeza. Al igual que el ciempiés medio, estas criaturas tienen multitud de patas reptantes que flanquean ambos lados de su cuerpo tubular y bullen con la agresividad de un jabalí. Los ciempiés gigantes no piensan más allá de su próxima comida y atacan a casi cualquier criatura que se adentre en su territorio, arremetiendo con sus mandíbulas trituradoras capaces de atravesar la armadura de cuero con facilidad. Una vez que el ciempiés ha agarrado con éxito a su víctima con sus mandíbulas trituradoras, libera un potente veneno en el torrente sanguíneo de su objetivo que (en raras ocasiones) puede actuar como un paralizante menor cuando la criatura cae inconsciente mientras está envenenada. Ten cuidado cuando te pongas las botas si decides descansar en los dominios del ciempiés gigante.</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Giant Constrictor Snake": {
			"name": "Serpiente constrictora gigante (Giant Constrictor Snake)",
			"description": ""
		},
		"Giant Crab": {
			"name": "Cangrejo gigante (Giant Crab)",
			"description": "<blockquote>\n<p>\"Una vez vi un cangrejo tan grande que tenía pinzas que podían cortar la mano de un Goliat adulto y llevaba un casco de soldado como caparazón. ¡Juro que es verdad! <br><em>- Patrón desordenado desconocido en la taberna El Cubo de latón.</em></p>\n</blockquote>\n<section class=\"secret\">\n<p>Qué más se puede decir del humilde cangrejo que no sea ya de dominio público para quienes viven cerca o frecuentan las costas del continente. Los cangrejos son pequeñas criaturas excepcionalmente resistentes, a menudo no más grandes que la palma de la mano de un adulto, con ocho patas segmentadas que sobresalen a ambos lados de su caparazón en forma de concha. Este caparazón de quitina endurecida está rematado por dos pedúnculos oculares negros (no muy diferentes a los de un caracol) a través de los cuales el animal ve nuestras costas y océanos. Se ha observado que algunas especies de cangrejos carecen de caparazón acorazado y prefieren meterse en las conchas desechadas de las caracolas. Esto proporciona al cangrejo un hogar móvil bastante inteligente y resistente. El noveno y el décimo apéndice del cangrejo, cerca de su pequeña boca, están adornados con dos enormes pinzas, parecidas a las de un escorpión, con sierras romas en el borde interior de cada una. El cangrejo utiliza estas pinzas principalmente para buscar comida, abriendo los caparazones de otras pequeñas bestias acuáticas o cortando pequeños trozos de plantas submarinas para comer.</p>\n</section>\n<p>Aunque quizá no sea el compañero más peligroso que un invocador pueda desear, la capacidad del cangrejo para respirar tanto en el agua como en la tierra hace del crustáceo un aliado repleto de utilidad. Sin embargo, aconsejo tener cuidado cuando se mire por primera vez a través de los ojos del familiar cangrejo, ya que el desplazamiento lateral con el que se mueve el cangrejo ha provocado vómitos en algunos invocadores de estómago débil.</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Giant Crocodile": {
			"name": "Cocodrilo gigante (Giant Crocodile)",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Giant Eagle": {
			"name": "Águila gigante (Giant Eagle)",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Giant Elk": {
			"name": "Alce gigante (Giant Elk)",
			"description": "<p>El majestuoso alce gigante es poco frecuente, hasta el punto de que su aparición suele tomarse como presagio de un acontecimiento importante, como el nacimiento de un rey. Las leyendas hablan de dioses que adoptan la forma de alces gigantes cuando visitan el Plano Material. Por ello, muchas culturas creen que cazar estas criaturas es invitar a la ira divina.</p>"
		},
		"Giant Fire Beetle": {
			"name": "Escarabajo de fuego gigante (Giant Fire Beetle)",
			"description": "<p>En las profundidades de la tierra, los exploradores curiosos pueden encontrar luminosos enjambres de escarabajos de fuego gigantes de caparazón negro. Aunque son gigantes sólo en el sentido relativo a sus parientes no luminosos, los escarabajos de fuego gigantes suelen tener el ancho de la mano de un humano adulto. Estos diminutos y dóciles titanes se contentan con escabullirse por lugares oscuros como cavernas, catacumbas y matorrales musgosos en busca de restos para comer o de un lugar tranquilo y húmedo en el que hacer sus madrigueras.</p>\n<p><strong>De la Oscuridad y la Luz.</strong> Curiosamente, debido a que la especie evolucionó sin la luz natural de nuestro sol, la pobre criatura es completamente ciega. Sin embargo, el escarabajo de fuego gigante no carece totalmente de sentidos. Mediante una antena específica, estos resistentes insectos son capaces de \"ver\" el mundo que les rodea dentro de un rango un tanto limitado. El verdadero premio (como presumen muchos aventureros noveles) son las glándulas anaranjadas bioluminiscentes situadas debajo de cada lado de sus mandíbulas y en la parte posterior de su abdomen. Estas glándulas de color fuego están repletas de un hongo simbiótico que brilla y que, una vez separado de su anfitrión, seguirá brillando durante una semana. Algunos aventureros astutos han capturado escarabajos vivos y los han colocado en linternas vacías para iluminar su camino en cavernas aisladas durante períodos aún más largos.</p>\n<p><strong>El último recurso.</strong> Aunque suele ser un insecto pacífico, se han observado escarabajos de fuego gigantes defendiendo la comida en situaciones de mucha hambre; estas criaturas rara vez huyen de un sabroso bocado si sienten que su comida está cerca. El escarabajo de fuego gigante tiene una mordedura horrible con sus mandíbulas afiladas que pueden perforar incluso la armadura de cuero duro si se siente lo suficientemente amenazado como para atacar. Ten cuidado cuando te acerques a un enjambre de estos insectos, no sea que sufras algunas desagradables heridas. Los textos más antiguos sobre la naturaleza de los animales hablan de una raza de escarabajo de fuego gigante que excretaba un fluido inflamable que causaba graves quemaduras a los incautos. Esto nunca se ha demostrado científicamente, pero cada día se hacen nuevos descubrimientos.</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Giant Fly": {
			"name": "Mosca gigante (Giant Fly)",
			"description": ""
		},
		"Giant Frog": {
			"name": "Rana gigante (Giant Frog)",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Giant Goat": {
			"name": "Cabra gigante (Giant Goat)",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Giant Hyena": {
			"name": "Hiena gigante (Giant Hyena)",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Giant Lizard": {
			"name": "Lagarto gigante (Giant Lizard)",
			"description": "<blockquote>\n<p>Nota del autor: Véase a continuación la entrada de \" Lagarto\" que será adecuada para la descripción de esta criatura. Tenga en cuenta que \"Gigante\" es un término relativo y esta criatura sólo es gigante en términos proporcionales a su tamaño común.</p>\n<p>\"¡Hola, Sr. Goodberry, mire esto! Me he hecho un nuevo pendiente\".<br><em>Un gnomo que vivía en los pantanos y se colocaba lagartos en los lóbulos de las orejas durante mis viajes.</em></p>\n</blockquote>\n<p>El reptil más común que habita en todos los lugares, desde los bosques hasta las cimas de las montañas, es, por supuesto, el lagarto. Estos amigos de cuatro patas son, por supuesto, familiares para todos los que leen este tomo y pueden presentarse en miles de razas y tamaños diferentes. Lo que hace que estos pequeños reptiles sean tan singulares (y posiblemente una buena opción como familiar) es su capacidad para aferrarse a multitud de superficies. Expertos en trepar, los lagartos pueden escalar superficies escarpadas y conseguir puntos de vista ocultos desde los que contemplar a quienes desean observar. Algunas variedades de lagartos también son capaces de cambiar la pigmentación de su piel, lo que permite otras opciones de camuflaje. Sin embargo, el humilde lagarto no aporta gran cosa en cuanto a la capacidad ofensiva, ya que su mordedura no es más que una molestia para la mayoría de los humanoides. El lagarto es mejor dejarlo en las sombras, donde puede observar el mundo sin ser visto por su inteligente amo.</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Giant Octopus": {
			"name": "Pulpo gigante (Giant Octopus)",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Giant Owl": {
			"name": "Búho gigante (Giant Owl)",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Giant Poisonous Snake": {
			"name": "Serpiente venenosa gigante (Giant Poisonous Snake)",
			"description": "<blockquote>\n<p>Nota del autor: Véase a continuación la entrada de \"Serpiente venenosa\", que será adecuada para la descripción de esta criatura. Tenga en cuenta que \"Gigante\" es un término relativo y esta criatura sólo es gigante en términos proporcionales a su tamaño común.</p>\n</blockquote>\n<p>Las serpientes son uno de los reptiles más abundantes y diversos que se deslizan por la superficie de nuestro planeta. Las serpientes, que a primera vista no parecen más que un gusano escamoso, son en realidad depredadores muy evolucionados que se deslizan por el suelo para cazar sigilosamente a sus presas, reptiles más pequeños, roedores y aves. Aunque hay muchas especies de serpientes, en este artículo sólo hablaremos de las variedades venenosas. Las serpientes venenosas tienen un distintivo que las diferencia de sus hermanas no venenosas: la forma de sus pupilas. Mientras que las serpientes que carecen de glándulas venenosas tienen las pupilas redondeadas, las que tienen una mordedura venenosa tienen las pupilas rasgadas, como las de un gato doméstico común. Sin embargo, la astuta serpiente tiene mucho más bajo su superficie escamosa.</p>\n<p><strong>No me pises.</strong> Siempre camufladas, tanto por sus similitudes con las raíces, ramas o troncos, como por los maravillosos dibujos negros, marrones, verdes y ocres que motean su piel, las serpientes son expertas en integrarse en su entorno. Incluso posadas en una roca para calentar su cuerpo al sol, las serpientes pueden pasar desapercibidas a simple vista. Aunque la visión de estas criaturas es relativamente pobre, las serpientes han desarrollado una asombrosa capacidad para percibir el mundo que las rodea. Las serpientes \"huelen\" con la lengua. Sí, sacando la lengua de la boca con una fascinante floritura, estos reptiles son capaces de oler a sus presas o depredadores en su entorno recogiendo los sutiles olores con ella. Dentro de la boca de la serpiente se encuentra su recurso más mortífero en forma de dos colmillos huecos. Las serpientes prefieren atacar desde las sombras, permitiendo que su silencioso método de desplazamiento las acerque lo suficiente a su presa para evitar una pelea. Entonces, la criatura se lanza en un abrir y cerrar de ojos, atrapando a la incauta presa en sus mandíbulas mientras le inyecta una dosis controlada de veneno altamente tóxico a través de sus colmillos huecos. Entonces es sólo cuestión de instantes hasta que la pobre criatura queda muerta por las potentes toxinas de la serpiente. Aunque la mayoría de las especies de serpientes no son mortales para los humanoides, se recomienda precaución a quienes no estén bien versados en la identificación de reptiles. En las zonas donde se sabe que hay ejemplares de serpientes venenosas se debe llevar siempre un antídoto, por si acaso.</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Giant Rat": {
			"name": "Rata gigante (Giant Rat)",
			"description": "<p>Denizens of filth, scavengers in our sewers, and vectors of contaigens, no singular animal may present such impact upon humanoid life as does the rat. Common place from the sprawling urban metropolis to the tiny barn of a poor farmer, rats inhabit every nook and cranny they may scurry in to. These small rodents, who can range in size from no bigger than your palm to the length of a forearm (with tail included) are quite ingenious little thieves. Rats are able to compress their bodies in such a manner that they can fit through spaces as small as the gap in the bottom of your door. Able to swim and navigate in the dark, some rats have been observed climbing out of small plumbing pipes, having scampered through the length of the tunnel to make it inside a merchant’s abode.</p>\n<p><strong>Rats Off to You.</strong> While many may dismiss the rat as nothing more than a common pest, even those not utilized as magical familiars are highly intelligent little creatures. Researchers have observed rats completing complex mazes, solving lever-action puzzles, and understanding the world around them to a degree unseen in other animals. A clever street-dweller could certainly train a rat to filch food or a few shiny coins from an unwatched coin purse, should the rat get adequate reward itself. Do be wise in your selection of companion, however, as some rats carry deadly diseases from insects that nestle in their short fur. Along with its sharp, clinging claws, the rat packs a powerful bite thanks to its elongated incisor teeth. Be observant, young hero, should you see a rat nearby, for the simple creature may house a secret within its black, unblinking eyes.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Giant Rat (Diseased)": {
			"name": "Giant Rat (Diseased)",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Giant Scorpion": {
			"name": "Giant Scorpion",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Giant Sea Horse": {
			"name": "Giant Sea Horse",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Giant Shark": {
			"name": "Giant Shark",
			"description": "<p>A giant shark is 30 feet long and normally found in deep oceans. Utterly fearless, it preys on anything that crosses its path, including whales and ships.</p>\n<p></p>"
		},
		"Giant Spider": {
			"name": "Giant Spider",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Giant Toad": {
			"name": "Giant Toad",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Giant Vulture": {
			"name": "Giant Vulture",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Giant Wasp": {
			"name": "Avispa gigante (Giant Wasp)",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Giant Weasel": {
			"name": "Giant Weasel",
			"description": "<p>Weasels dwell in a variety of locations from snowy tundra, to pine forests, to the open flowery plains of our planet. Weasels are tiny, long bodied mammals reaching approximately eight inches in length and bearing coat colorations ranging from chestnut brown to pale white. The weasel’s long body allows it to easily wedge itself into a rodent’s burrow and pull the critter out for a tasty meal. Weasels make quite effective pest controllers in their territories as they eat multitudes of rodents annually. These little cleaners are, however, often considered to be pests in their own right; farmers across the countryside report that their poultry is killed or stolen away by sneaky weasels making their way into their chicken coops. While not the most deadly mammal in the world, the weasel does pack a nasty, sharp-toothed bite. Keep your curious fingers out of any small rodent burrows you find, lest you end up provoking a weasel during his well-earned meal.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Giant Wolf Spider": {
			"name": "Giant Wolf Spider",
			"description": "<blockquote>\n<p>Author’s Note: Please see below the entry for “Spider” which will suffice for the description of this creature.&nbsp; Please note that “Giant” is a relative term and this creature is only giant in relative terms to its common size.</p>\n</blockquote>\n<p>Spiders are one of the smallest, yet most feared, denizens of our planet.&nbsp; Spiders are arachnids with eight thin legs protruding from their dual-segmented body.&nbsp; Atop the spider’s tiny head are eight glistening eyes with which it views the world in relative obscurity.&nbsp; While the spider’s eyesight may be poor regardless of the number of eyes, they have a clever trick up their sleeves: the spider’s web!</p>\n<p><strong>Some Bug.</strong> Ingenious little architects, spiders produce a silken thread from their rears dubbed “webbing” which they use to construct elaborate homes.&nbsp; Resembling something of a net, the spider’s web serves a dual purpose: to capture food upon its sticky surface and to give the spider a safe place to perch away from predators.&nbsp; Once an insect is trapped within the web, the spider quickly wraps the unsuspecting creature in a bundle of webbing, saving its prize for later consumption.&nbsp; While all spiders are venomous in some capacity, many will not be harmful to the adventurer on their travels.&nbsp; Simply avoid webs where you see them and be quite sure that the web which you see only belongs to a standard spider species, as a plethora of gigantic and magical varieties also lurk within similar webs!</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Gibbering Mouther": {
			"name": "Bocón barbotante (Gibbering Mouther)",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Glabrezu": {
			"name": "Glabrezu (Glabrezu)",
			"description": ""
		},
		"Gladiator": {
			"name": "Gladiator",
			"description": "<p>Gladiators battle for the entertainment of raucous crowds. Some gladiators are brutal pit fighters who treat each match as a life-or-death struggle, while others are professional duelists who command huge fees but rarely fight to the death.</p>\n<p></p>"
		},
		"Gnoll": {
			"name": "Gnoll",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Goat": {
			"name": "Goat",
			"description": "<p>Ah the domestic goat, both the shepard&rsquo;s best friend and mortal enemy. Hailing from roots similar to antelope and sheep, the goat has become a mainstay in the world of domesticated farm animals. Goats resemble something of a shorn sheep with thick, bristle-like fur and small hooves adorning their nimble feet. Atop the goat&rsquo;s head rests a set of hard horns which, depending upon the species, can vary from short and knobby to long curled protrusions. The goats use their horns for both defense and contests of strength between fellow males (or billies) during spectacular ramming matches. The clattering of mountain goats&rsquo; horns can be heard clearly throughout the valley towns during the creature&rsquo;s mating seasons.</p>\n<p><strong>Of Evil and Garbage.</strong> Goats can be called nothing if not resourceful when it comes to what they choose to ingest. Goats will typically feed upon grass and weeds found in their favored open fields; however, several shepherds have noted their goats eating such objects as iron nails, bits of discarded clothing, and even the wheels of a wagon! The image of a goat has also been co opted by some of the more nefarious of our realm as a symbol of evil to represent various foul cults. Perhaps it is the goat&rsquo;s sinister horizontal pupil that elicits fear in onlookers or their common use by some cultures as a ritualistic sacrifice that drives the cults to utilize their visage. No matter the cause, goats continue to be an integral though stubborn part of our everyday lives as their meat, milk, and utility in flocks makes them a hardy domesticated creature.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Goblin": {
			"name": "Goblin (Goblin)",
			"description": "<blockquote>\n<p>Putrid little runts… they ambushed us on the trail before we’d even been made aware we’d entered their “king’s” territory.&nbsp; They attacked from out of the bushes like a tidal wave of bodies crashing into our cart, all the while gibbering in their foul, snarl of a tongue.&nbsp; We should have been prepared for them, I recall their weaponry was so poor one bugger was swinging half a broom handle with a small iron spike driven through; nonetheless, they overwhelmed us with their surprise attack and made off with a hefty share of the camp’s rations for the next month.<br><em>Captain Will Freidmont of the Upper Wilds Valdyrguard.</em></p>\n</blockquote>\n<p>Goblins are evil creatures of diminutive stature who exist in almost every corner of the natural world as a constant yet generally manageable threat.&nbsp; Hailing from a group of creatures called goblinoids (which includes bugbears and hobgoblins), the goblin is a foul humanoid measuring no larger than the average halfling.&nbsp; Goblins have skin tones varying from light clay to deep chestnut brown to a sickly, acidic green, their hair is thin and greasy, and within their jaws rest cracked and sharpened teeth.&nbsp; Together with their foaming fellows, goblins form loose collectives or tribes so their power can stand pronounced in numbers.&nbsp; The tribal life also allows for a crude caste system to erupt from the goblin’s chaotic politics.&nbsp; All goblins have something to offer to the tribe, be they foragers, slavers, or warriors.&nbsp; If they cannot contribute, they die.</p>\n<p><strong>We Live in a Society.&nbsp;</strong> Capricious to the last, goblins crave nothing more than power and domination of all others around them by any means (including those methods dangerous to the goblin).&nbsp; Those goblins who possess enough might or cleverness may ascend to the rank of Goblin Boss and command a lair consisting of several dozens goblinoid fellows.&nbsp; Should ambition prove overwhelming, the boss in rare cases may subjugate nearby lairs of rival goblinoids and crown themselves a Goblin Queen/King.&nbsp; It has been documented that in one particular case, Queen Greld the Gutripper was able to enslave a camp containing hundreds of orcs, then laid siege to the city of Westerholt close by and sacked the entire city.</p>\n<p><strong>Gnash and Bite, Trick and Trap.</strong> Goblins maintain some of the most chaotic lairs within the known world, and to accomplish this the goblins require a plethora of slaves.&nbsp; Not always willing to murder those they plunder, goblins and their kin are known slavers, spiriting away captured humans from merchant wagons to contruct their insidious dungeons.&nbsp; WIthin a goblin lair is all manner of trap: tunnels leading nowhere, narrow passages no human could pass through, arrow slits, pits lined with spikes, and of course a multitude of alarms to warn the tribe of any impending danger.&nbsp; Goblins utilize chaotic placement within their lairs to throw off intruders from their hard earned loot which is kept safe within the lair’s heart.</p>\n<p><strong>And They Dance About the Flames.</strong> Goblins, though commonly thought of as greedy and stupid, leave their chaotic tendancies behind when it comes to the structure of religious worship.&nbsp; They are beholden in particular to The God of the Goblins, also called They Who Lurk Beneath, who acts as chief of all other gods to the goblinoids.&nbsp; This god encourages acts of violence, blind cruelty, enslaving others, as well as war amongst the enemies of the goblins.&nbsp; Goblin tribes will join together in times of worship to dance, perform rituals with blood and bone, build massive bonfires, and sew chaos throughout the lair all in devotion to their evil benefactor.&nbsp; Goblins, fueled by the spirit of the revelry, will then be exceedingly aggressive and volatile for the days after, raging through the surrounding area to sate the thirst of their cruel god.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Gold Dragon Wyrmling": {
			"name": "Gold Dragon Wyrmling",
			"description": ""
		},
		"Gorgon": {
			"name": "Gorgon (Gorgon)",
			"description": ""
		},
		"Gray Ooze": {
			"name": "Cieno gris (Gray Ooze)",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Green Dragon Wyrmling": {
			"name": "Green Dragon Wyrmling",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Green Hag": {
			"name": "Saga verde (Green Hag)",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Grick": {
			"name": "Grick (Grick)",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Griffon": {
			"name": "Grifo (Griffon)",
			"description": ""
		},
		"Grimlock": {
			"name": "Grimlock (Grimlock)",
			"description": "<p>Grimlock are a species of subterranean monsters whom evolved from modern day humans over the course of several hundred years.&nbsp; Grimlocks were formerly human cultists who worshipped dark, manipulative masters deep within the caverns beneath the world.&nbsp; These dark magicians meddled magically with the minds of the cultists, turning the unexpecting stooges into little more than slaves.&nbsp; In veneration to their barbarous masters, the former cultists began to turn to cannibalism as a holy sacrament in order to become closer to their false gods.&nbsp; However, this enslavement and isolation transformed the humans; their skin grew pallid and grey, their hair grew in coarse patches across their craggy bodies, and due to the maddening darkness, these new creatures, the Grimlocks, lost their ability to see.&nbsp; Mutated and blind, the Grimlocks were left without guidance when their masters vanished without a trace.&nbsp; Grimlocks still haunt the deep places of the earth to this very day.&nbsp; Grimlocks prefer to lurk within the shadows as their grey, mottled skin resembles the stone surrounding them.&nbsp; From a hidden perch atop a rock they lay in wait, their calloused hands gripping clubs made of sharpened bone.&nbsp; Listen closely should your journey take you into the underground, as the feverish whispers of the Grimlock venerating their fallen masters can be heard clearly echoing throughout the caverns in which they creep.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Guard": {
			"name": "Guard",
			"description": "<blockquote>\n<p>\".... an' then he tells me, he says, \"Mick! You can't think you'll pull one over on the Crown's Guard again? Not this time!\" he says. Well, ol' Mickey's got a trick or two up his sleeve for just such an occasion. Ain't no need for tricks n' chases when I've snagged an ol' bottle o' them Purple Posies spirits ol' Captain Murrnaband is always prattlin' on about. Ain't no guard as smart or handsome as Mickey Tenteeth!\"</p>\n</blockquote>\n<p>- A story overheard from The Friendly Flumph Inn</p>\n<p>Who among our realm's citizens have not yet interacted with a manner of the Guard profession during their lives? Dwellers of the coastal urban sprawl see the armored law keepers near daily as they patrol the streets, guard our gates, inspect shipments, and of course assist (or arrest) those citizens of their fair cities. However, the guard is not only bound by the gates and ramparts of a city's walls. Be they mercenary or professional, guards are often found patrolling the roads, either to sweep away stray packs of animals or bandits, or on alert to protect precious cargo or important citizens as they travel the less settled areas of the world. Much like the bandits and cultists who we have previously discussed in this tome, guards come in all varieties. Though many may seem to be highly trained and regimented, it should be considered that most guards see no more action than a tussle on the busy streets of a market or scattering a few bandit scavengers from an upturned wagon. Guards are not all the hardened and grizzled ex-military types we think of at the upper ranks of the orders. Be observant, young adventurer, and heed the warnings of the law, for while the guards may only be a minor threat to your dastardly visions, what lays in wait in the city dungeon may not be worth the risks!</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Guardian Naga": {
			"name": "Naga guardiana (Guardian Naga)",
			"description": ""
		},
		"Gynosphinx": {
			"name": "Ginoesfinge (Gynosphinx)",
			"description": ""
		},
		"Half-Red Dragon Veteran": {
			"name": "Half-Red Dragon Veteran",
			"description": ""
		},
		"Harpy": {
			"name": "Arpía (Harpy)",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Hawk": {
			"name": "Halcón (Hawk)",
			"description": "<p>Following from our studies of the eagle comes to the smaller yet no less deadly hawk. Another bird of prey, the hawk may be differentiated from eagle species by its smaller frame. Hawks on average weigh no more than eight pounds and have a wingspan of only five feet. These miniscule raptors bear dark brown to deep red plumage unlike the eagle’s most common golden hue. Several species of these birds of prey have been observed employing different tactics in their hunting patterns as well; while the mighty eagle soars down from on high and lifts its prey off into the air with it, hawks prefer to lurk in the cover of trees, waiting for the opportune time to swoop in and surprise their prey from the shadows. Due to their keen eyesight as well as their smaller profile, hawks have been utilized as messenger birds by desert cultures for centuries. Clever and loyal, the hawk may be an option for the adventurer who prefers a raptor who enjoys the cover of shadows and stealth to aid them in their hunts.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Hell Hound": {
			"name": "Hell Hound",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Hezrou": {
			"name": "Hezrou (Hezrou)",
			"description": ""
		},
		"Hill Giant": {
			"name": "Gigante de las colinas (Hill Giant)",
			"description": ""
		},
		"Hippogriff": {
			"name": "Hipogrifo (Hippogriff)",
			"description": ""
		},
		"Hobgoblin": {
			"name": "Hobgoblin",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Homunculus": {
			"name": "Homúnculo (Homunculus)",
			"description": "<blockquote>\n<p>Begin your ritual in complete silence and scribe the runic circles upon the floor of your chamber in pure white chalk. Next, mold a simple poppet of your desired servant out of wet clay pulled from a local source and place the poppet into the center of your circle making sure it sits upright. Employing the use of a tool, grate your mandrake root into a fine powder and sprinkle the root mixed with both the ashes of your hearth and blood drawn fresh from your body around the runic circle rotating in a counterclockwise motion. With this completed, place your hand within the circle and speak your servant’s chosen name to command it into life. Should you follow these instructions to the letter, your homunculus will spring to life in an instant.”<br><em>- Copied from a faded page of Minions and the Menial: Your Guide to Magical Companions.</em></p>\n</blockquote>\n<p><strong>Alchemical Aids.</strong> A homunculus is a manner of minor construct not uncommon to mages and artificers. These squirrel sized companions are molded out of wads of clay and given life through a rare ritual taught to more experienced spellcasters. The homunculi have the extraordinary ability to experience the thoughts and senses of their master as the two share a special telepathic bond that may only be broken in death of if one of the parties ventures to a separate plane of existence. The homunculus is also gifted a language upon awakening and may act as a servant, spy, or even simple messenger for their master. It is not at all uncommon to see those in possession of a homunculus to utilize them in completing simple chores about their abodes so the spellcaster may focus on more tedious tasks. An odd caveat of this homunculus ritual is that the spellcaster may only be in possession of one clay companion at a time; should the caster attempt to create a new homunculus the process with always fail. Unless the creature or spellcaster dies, it will remain at the caster’s side as a loyal companion for the whole of their life.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Horned Devil": {
			"name": "Horned Devil",
			"description": ""
		},
		"Hunter Shark": {
			"name": "Hunter Shark",
			"description": "<p>Smaller than a giant shark but larger and fiercer than a reef shark, a hunter shark haunts deep waters. It usually hunts alone, but multiple hunter sharks might feed in the same area. A fully grown hunter shark is 15 to 20 feet long.</p>\n<p></p><p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Hydra": {
			"name": "Hydra",
			"description": ""
		},
		"Hyena": {
			"name": "Hiena (Hyena)",
			"description": "<p>The hyenas who roam the grasslands and deserts of our natural world are perhaps some of the most curious non-magical creatures to exist. Hyenas resemble a medium sized dog with a short, wide muzzle and overly long neck. Adorned with patterns of spots or stripes marking their fur, to the untrained eyes a hyena would appear to be nothing more than a wild dog; however, these curious creatures are more closely related to wildcats in their behavior with fellows. Hyenas communally groom unlike several wild dog species and display similar scent marking and mating patterns as other feliforms. These sorts of behaviors build a solid community within the hyenas’ pack, sowing tight knit bonds between the beasts.</p>\n<p><strong>Give Us a Smile.</strong> Hyenas display a unique characteristic in their vocalizations between the pack; instead of a yowl or bark as one would expect, the hyenas instead communicate via yips, chirps, and “laughs”. Each member of the pack has its own unique “laugh” which signals to the pack both their identity and current mood. These chittering “laughs” have given the hyena (regardless of species to commoners) the moniker of The Laughing Hyena. One should instead feel caution over joy should you hear the caterwauling yips of a hyena pack in the distance. These beasts are highly intelligent and when banded together and utilizing their preferred hunting patterns they may easily overtake a large mercantile caravan.</p>\n<p><strong>The Hungering Savagery.</strong> The hyena’s most sinister aspect is their relation to the Demon Lord of the Gnolls, Yeenoghu. Gnolls, of course, resemble massive humanoid hyenas brandishing bloody weapons and sowing destruction in their horrid wakes. Finding the hyena either useful or ironic, Gnolls will bring packs of slavering hyenas with them on raids into villages or leave the beasts (which they purposefully starve) at their dens to kill any unwary explorers. Adventurers should be observant when investigating the happenings of hyenas in an area, as if the beasts seem more ravenous than expected it may be that Yeenoghu’s minions are not far behind.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Ice Devil": {
			"name": "Ice Devil",
			"description": ""
		},
		"Ice Mephit": {
			"name": "Mephit de hielo (Ice Mephit)",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Imp": {
			"name": "Diablillo (Imp)",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Invisible Stalker": {
			"name": "Acechador invisible (Invisible Stalker)",
			"description": ""
		},
		"Iron Golem": {
			"name": "Gólem de hierro (Iron Golem)",
			"description": ""
		},
		"Jackal": {
			"name": "Jackal",
			"description": "<p>Jackals are a species of wild dog who roam the deserts and wilting grasslands of our planet. Jackals are closely related to coyotes, the two species commonly hunt and travel through similar territories causing confusion among untrained researchers. Often a bright golden to light beige tone, the jackal’s fur is marked with notable black stirpes which run horizontally in thick bands across the beasts’ bodies. Jackals have a unique social structure among canids as they most often shirk life with a pack in favor of finding a singular, monogamous mate with whom they remain in a wide territory. This is not to say that some jackals do not form packs; however, it will be more common in your travels to spot a bachelor or breeding pair rather than a whole cluster of these beasts. Much like the savannah’s hyenas, the jackal does not escape the skeptical eye of the trained adventurer as the warning sign of evil upon the horizon. Gifted sentience and the ability of shape-changing by the Demon Lord Graz’zt, newly created beasts dubbed Jackalweres resemble humanoid jackals in their hybrid forms. Now bound to the Demon Lord, the Jackalwere assumes the life of a slaver, plucking unsuspecting humanoids from their comfortable lives by rendering them helpless under the Jackalwere’s magical, sleep inducing gaze. Beware young adventurers, for the small jackal you see feasting upon carrion by the road’s edge may be the servant of a demonic overlord in magical disguise.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Killer Whale": {
			"name": "Killer Whale",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Knight": {
			"name": "Knight",
			"description": "<p>Knights are warriors who pledge service to rulers, religious orders, and noble causes. A knight's alignment determines the extent to which a pledge is honored. Whether undertaking a quest or patrolling a realm, a knight often travels with an entourage that includes squires and hirelings who are commoners.</p>\n<p></p>\n<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Kobold": {
			"name": "Kobold (Kobold)",
			"description": "<blockquote>\n<p>\"... I still have the damnable sting blisters from their catapults. WASPS! WHAT CREATURE PUTS WASPS IN BAGS AND THROWS THEM AT YOU?! Next Kobold I see I'm turning to paste…\"<br>- Guard Captain Nathaniel Greenbow, interviewed for this bestiary.</p>\n</blockquote>\n<p>Kobolds are conniving, cowardly humanoids of a reptilian appearance who infest the dungeons, catacombs, and caverns of our world. Appearing as tiny dragonoids with scaled flesh and crocodile-like snouts, Kobolds are perhaps more clever than their outward appearance would lead one to believe. Within their tiny heads (as the creatures stand no more than two and a half feet tall) lies a brain churning with myriad ideas, though many include idiotically dangerous schemes. It is not uncommon for many Kobolds to perish before their first complete decade of life.</p>\n<p><strong>Mob Mentality.</strong> Kobolds, much like rodents, breed at an astonishingly quick rate as compared to other humanoid species. Egg-layers like their draconic kin, Kobolds mature rapidly upon emerging from their shells, and assume their place within the ranks of their chittering society. Even upon reaching maturity, however, the Kobold is still a weak creature causing the colonies to stick together when exploring or hunting. Though Kobolds may defeat larger foes with sheer numbers, it is often at the cost of massive casualties on the Kobold's side. This, of course, hardly deters the resentful Kobolds, who have more eggs incubating away with the next infantry reinforcements just moments away from joining the fold.</p>\n<p><strong>Launch the Centipult.</strong> Stupid yet clever, Kobolds truly excel at two things: burrow-making and creating traps for unwary adventurers. Traps, of course, are the Kobold's speciality and they take relish in littering their lairs with copious defenses hewn from the natural resources of their home. Perhaps crushing logs were torn from the rafter struts of an abandoned temple, or carnivorous insects were placed into dropping ceramic pots to smash down upon foolish intruders. Never underestimate the ability of a Kobold to find some unsuspected way to impede your progress.</p>\n<p><strong>Trade Offs.</strong> Though strong in numbers, Kobolds may be defeated in several ways. Firstly, the creatures are born and mature within near total darkness, thus the sun weakens them and blinds their sensitive eyes. Kobolds are also nigh defenseless without the aid of their allies at their backs; often a lone Kobold with attempt to scurry away should they be caught out without their pack. Greedy and determined when it comes to self-preservation, Kobolds may be easily manipulated with smooth talk or a shiny trinket to line their pockets. Draconic in nature as well, the scuttling dragonoids can be used as crude translators of the dragon's tongue should you require such services on your journey.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Kraken": {
			"name": "Kraken",
			"description": ""
		},
		"Lamia": {
			"name": "Lamia",
			"description": ""
		},
		"Lemure": {
			"name": "Lemure",
			"description": "<blockquote>\n<p>Avernus, the realm of fire and blood, revealed itself to me in a wave of heat and the wails of the unfortunate. As I peered into the first circle of the Nine Hells I did spy the quarry of my search with relative ease, The Maggot Pit. Here, deep within the valley of a parched and cracking mountain range lay a pit perhaps a mile in diameter, flanked all around by devilish guards. Within the milky pit writhed millions of ghostly pale worms, biting and squirming beneath their fellows. It was here that the lowly devils did bring up cart after cart piled high with the wretched and weakened souls of the pitiful dead, who were unceremoniously prodded to the edge of the pit and thrown within the writhing “waters” below. The sight of the lamentable being that emerged from that pool haunts my visions to this very day…&nbsp;<br><em>- Alaband the Curious, Mage in the Circle of the Constellar.</em></p>\n</blockquote>\n<p>Wretched and foul, the Lemure is perhaps the weakest being to emerge shrieking from the Nine Hells into our plane of existence. Lemures resemble nothing more than a living ooze which has attempted to take the form of something vaguely humanoid. A malformed head with humanoid features sits atop the puddle of a creature, its pink and rotting flesh slithering beneath two stunted arms. Only able to cry out incoherently, the Lemure acts at the whim of its infernal masters, reduced in this form to a babbling fool. These creatures are the first troops sent through to another plane as the infantry in a never ending war which the Archdevils of the Nine Hells wage upon their foes. Though the Lemure has nearly no will of its own, the creature does have the strength to return to life should it be killed within its home of the Nine Hells. Be sure to pack a fair portion of holy water or utilize a Bless incantation should you slay on of these beasts in the realm of the devils, lest it only return to life within the Maggot Pit a few days after its demise.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Lich": {
			"name": "Liche (Lich)",
			"description": ""
		},
		"Lion": {
			"name": "León (Lion)",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Lizard": {
			"name": "Lagarto (Lizard)",
			"description": "<blockquote>\n<p>“Hey there Mr. Goodberry lookie here! I done got me a new earring!” <br><em>A gnomish resident of the swamps attaching lizards to his earlobes during my travels.</em></p>\n</blockquote>\n<p>The most common reptile who inhabits every locale from the forests to the mountain peaks is, of course, the lizard. These four legged friends are of course familiar to all whom read this tome and can come in thousands of various breeds and sizes. What makes these little reptiles so very unique (and possibly a fine form for your familiar) is their ability to cling to a multitude of surfaces. Adept at climbing, lizards may scale sheer surfaces and procure hidden vantage points from which to gaze down upon those you may wish to observe. Some varieties of lizards are also able to shift the pigmentation of their flesh, allowing for further subterfuge options! However, the humble lizard does not provide much in the way of offense as their bite is nothing more than a nuisance to most humanoids. The lizard is perhaps best left to the shadows, where it may observe the world unseen for its clever master.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Lizardfolk": {
			"name": "Hombre lagarto (Lizardfolk)",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Mage": {
			"name": "Mage",
			"description": "<p>Mages spend their lives in the study and practice of magic. Good-aligned mages offer counsel to nobles and others in power, while evil mages dwell in isolated sites to perform unspeakable experiments without interference.</p>\n<p></p>"
		},
		"Magma Mephit": {
			"name": "Mephit de magma (Magma Mephit)",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Magmin": {
			"name": "Magmin (Magmin)",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Mammoth": {
			"name": "Mammoth",
			"description": "<p>A mammoth is an elephantine creature with thick fur and long tusks. Stockier and fiercer than normal elephants, mammoths inhabit a wide range of climes, from subarctic to subtropical.</p>\n<p></p>"
		},
		"Manticore": {
			"name": "Mantícora (Manticore)",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Marilith": {
			"name": "Marilith (Marilith)",
			"description": ""
		},
		"Mastiff": {
			"name": "Mastiff",
			"description": "<p>Mastiffs are a large, muscular breed of loyal canine who are often found standing dutifully at their Master's side or guarding precious cargo upon less secure roads. Standing tall with a soft, tan coat, Mastiffs are often identified by their wrinkled and jowly face, the jaws of which are constantly oozing a steady stream of hot drool. Mastiffs are intelligent companions who can be trained from an early age as guard and hunting animals. Armed with stout jaws lined with deadly sharp teeth, a Mastiff is certainly a worthy challenge for any bandit who dares to run afoul the dog's Master. I have even observed these dogs working as beasts of burden and comfortable mounts for the smaller folk (halflings and gnomes) of the countryside. Here, the Mastiff replaces the horse in such duties as pulling carts, working as plow animals, and delivering parcels as swift courier beasts. Should you need a companion not bent towards droning conversation, perhaps indulge in a Mastiff to keep you company upon the lonely roads of our world. Just… watch out for the drool.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Medusa": {
			"name": "Medusa",
			"description": ""
		},
		"Merfolk": {
			"name": "Tritón (Merfolk)",
			"description": "<p>Adorned in shells and brightly hued aquatic plants, the Merfolk who inhabit the oceans of our world are truly unique in their evolution. Though many modern researchers do not abide by this tale, it is rumored that Merfolk evolved from a colony of humans whose city sank below the waves in a catastrophic accident. The Merfolk themselves, however, choose neither to confirm or deny this tale. Very basically, Merfolk resemble an average humanoid with a few key differences. Where one would expect to find legs beneath the torso of a human, they would instead find the powerful tail of a relatively sized fish. Merfolk also have frilled gills adorning their necks allowing them to breathe the salty waters of the ocean's depths. Several additional fins grace the Merfolk's lithe body about the biceps and hips. Upon the Merfolk's humanoid head rests a single, large frill webbed by translucent skin which may raise or fold back depending on the Merfolk's mood.</p>\n<p><strong>Murmaider.</strong> Merfolk live along the coastal waters of continental shelves, rarely allowing themselves to drift down into the darker depths of the ocean's abyss. Here in the more shallow tides, the Merfolk build their homes into thriving coral reefs, labyrinthian undersea caverns, and even the hollowed out remains of once coastal cities or sunken vessels. Anywhere shrouded from the view of prying land-dwellers makes the perfect home for a Merfolk. The Merfolk's reclusiveness is so well known, that mariners would tell fanciful tales of meeting a Merfolk for a midnight tryst, only to be abandoned at sunrise by the elusive creature. Most of the mariner's fellows would shove the notion aside, having never seen a living or dead Merfolk in all their years at sea. This is not to say that Merfolk will flee from intruders should an unfortunate landlubber find their way into a Merfolk's abode. Armed with spears of sharpened coral and powerful webbed hands ending in dagger-like barbs the Merfolk are well equipped to defend themselves within their aquatic homes. Take care on the open seas, adventurer, and never run afoul of the Merfolk.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Merrow": {
			"name": "Merrow",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Mimic": {
			"name": "Mimeto (Mimic)",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Minotaur": {
			"name": "Minotauro (Minotaur)",
			"description": ""
		},
		"Minotaur Skeleton": {
			"name": "Minotaur Skeleton",
			"description": ""
		},
		"Mule": {
			"name": "Mula (Mule)",
			"description": "<p>Mules are sturdy beasts of burden whom thrive in any climate of our marvelous world. The offspring of a horse and donkey, the now sterile, stubborn mule provides a plentiful sum of benefits from both of its progenitors. Mules can be difficult to tell apart from the common donkey; however, they are easily identified by several features: Mules are taller on average than a donkey with a flatter spine and shorter ears in comparison to a donkey's notoriously floppy ears. Something they retain from their parents is their surefooted nature, allowing mules to pass through difficult terrain such as muddy trails and rocky outcrops with more ease than other beasts. Beware the ass-end of this quiet creature, however, as mules have a mighty kick which they can deliver at force behind themselves much like a horse. Mules make excellent beasts of burden for the traveling merchant or road-bound adventuring party who needs an extra hoof or four to carry along their well-earned spoils. Why not take a mule, young adventurer, should you wager your next gambit at the hands of the goblins will provide you with ample reward?</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Mummy": {
			"name": "Momia (Mummy)",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Mummy Lord": {
			"name": "Mummy Lord",
			"description": ""
		},
		"Nalfeshnee": {
			"name": "Nalfeshnee (Nalfeshnee)",
			"description": ""
		},
		"Night Hag": {
			"name": "Saga nocturna (Night Hag)",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Nightmare": {
			"name": "Pesadilla (Nightmare)",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Noble": {
			"name": "Noble",
			"description": "<p>Nobles, those of our nations born with a silver spoon in their mouths and the wealth with which to buy influence and power across the world. Nobles can run the gamut of humanoid races, so long as these folks have the wealth to back up their claim to a noble title. Not all nobles are born into wealth however; in rare cases nobles may earn their status by dedicated work to the lords of their regions or by simply having titles given to them via friends finding themselves in positions of power. Through all of the perfume and powders adorning a noble's body, no stink is so ever present as that of corruption wafting just below the flowery mask.</p>\n<p><strong>Entourage.</strong> Nobles rarely travel alone outside of their massive estates, prefering to be flanked by a retinue of trained bodyguards and faithful servants. This should always be kept in mind when dealing with nobles; there is never simply the nobleman/woman alone beyond their estate walls. Should a brigand be fearsome enough to make it through the noble's well-paid defenses, the monied elite is certainly a force to be reckoned with. Noble-birthed children receive some of the finest martial training in the land from an early age and are well equipped to strike back with sword or rapier. Keep an eye on your own footwork should you misstep and leave yourself open to a noble's well practiced parry. Be mindful of whom you may approach in a fight, as a noble has so much more to offer than their warm blood spilt carelessly upon the earth.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Ochre Jelly": {
			"name": "Gelatina ocre (Ochre Jelly)",
			"description": "<p>&nbsp;</p>"
		},
		"Octopus": {
			"name": "Pulpo (Octopus)",
			"description": "<p>A highly developed sea creature, the octopus is a common fixture of the seas and coastlines. These octopods resemble nothing more than a wet piece of bulbous taffy with eight sprawling tentacles slithering out of its central body. Upon this gelatinous body lie two observant eyes and were one to look underneath the creature they would find a sharpened bird-like beak ready to steal a probing finger away. Octopi are solely waterborne animals due to their inability to breathe air, though with effort they may remain upon land for very short durations. Sailors find pleasure in attempting to take these intelligent beasts for pets, only to find that the octopus has escaped whatever confines it was stored in time and time again. As long as an opening is as wide as its hard chitinous beak, the moldable octopus’ body will follow into inconceivably tight spaces.</p>\n<p>Many breeds of octopus also bear special pigmentation cells which expand and contract to change their body’s color. This provides the octopus with an advantage when hunting for its prey of fish and crabs as they can blend in almost seamlessly with the ocean floor or a bed of coral. Rather than outright fight (unless left with no choice) the octopus has the unique defense of spraying a cloud of ink from the underside of its body to blind its foes and make a speedy escape. Do consider the octopus as a worthy familiar form should you find yourself at sea for an extended time!</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Ogre": {
			"name": "Ogro (Ogre)",
			"description": ""
		},
		"Ogre Zombie": {
			"name": "Ogre Zombie",
			"description": ""
		},
		"Oni": {
			"name": "Oni",
			"description": ""
		},
		"Orc": {
			"name": "Orco (Orc)",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Otyugh": {
			"name": "Otyugh",
			"description": "<p>An otyugh is a grotesque, bulbous creature borne along on three sturdy legs, its eyes and nose set along a vine-like stalk that snakes from the top of its bloated body. Two rubbery tentacles end in spiky, leaf-like appendages that the otyugh uses to shovel food into its gaping maw. An otyugh buries itself under mounds of offal and carrion, leaving only its sensory stalk exposed. When an edible creature happens by, the otyugh's tentacles erupt from the filth and grab hold of it. Otyughs make the most of any opportunity to ambush and devour prey. They use a limited form of telepathy to urge sentient creatures toward their lairs, sometimes by pretending to be something else.</p>\n<p><strong>Dwellers in Darkness.</strong> Otyughs tolerate bright light only when considerable stores of carrion or garbage lie within reach. In the wilderness, they dwell in stagnant swamps, scum-filled ponds, and damp forest dells. The scent of graveyards, city sewers, village middens, and manure-filled animal pens attracts them to civilized areas. Since otyughs lack concern for anything but food, their nests sometimes accumulate a variety of treasures shed from their victims and mixed among the junk.</p>\n<p><strong>Symbiotic Guardians.</strong> Sentient subterranean beings can coexist with otyughs, employing them as garbage disposals. With such plentiful sustenance, otyughs grow fat in their wallows, unmoved by any other drive or desire. This sedentary gluttony makes them reliable guardians. As long as it is fed, an otyugh refrains from attacking other creatures. However, would-be otyugh masters can easily underestimate the quantity of waste, carrion, and meat necessary to keep an otyugh from wandering off in search of food. More than one \"trained\" otyugh has eaten its keeper after devouring all the waste in its wallow.</p>"
		},
		"Owl": {
			"name": "Búho (Owl)",
			"description": "<p>Owls are staple birds within our realm, as their mysterious gaze and quiet nature lends them as favorite pets to those of the arcane world. Owls are medium-sized birds of prey with flat, disk shaped faces and large dark eyes. A sharp beak sits at the center of their ovular face, built for tearing the flesh of small rodents. As deadly as they are silent, owls are nocturnal beasts who hunt from the shadows of treetops, barn lofts, or simply high above in an open field. Owls are able to fly in near silence due to a set of specialized feathers along their wing-tops, giving them the ability to glide down and surprise an unsuspecting vole without ever being heard. Owls are not the most sociable creatures, preferring to keep to their roosts in solitude making them treasured by arcanists as the bird primarily sits quietly throughout the day, lost in sleep. Owls also have a unique vocalization among birds, emitting a mournful hoot-hoot sound rather than the typical songbird tweeting. Perhaps consider the owl should you be uninterested in sociable animals or if you wish to send messages in relative secrecy in the dead of night.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Owlbear": {
			"name": "Oso lechuza (Owlbear)",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Panther": {
			"name": "Panther",
			"description": "<p>Panthers are large stealthy jungle cats who tread silently and ambush their quarry from the cover of the shrouded jungle foliage.&nbsp; Coming in coat varieties of tawny and yellow splotches to pure, midnight black, panthers are characterised by their sleek, short haired bodies and large canine teeth utilized for piercing and tearing.&nbsp; These cats come armed with a full set of retractable claws at the end of muscular paws the size of dinner plates.&nbsp; Panthers are among the deadliest predators lurking within the jungle.&nbsp; Though stealthy, panthers may be easily scared away by persistent humanoids if the beast is not defending a fresh kill as the creature knows when to fight and when to flee should the odds not be in the panther’s favor.&nbsp; Panthers are swift climbers as well and have the ability to haul a fully grown antelope corpse up and into a tree to be consumed in privacy.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Pegasus": {
			"name": "Pegaso (Pegasus)",
			"description": ""
		},
		"Phase Spider": {
			"name": "Araña de fase (Phase Spider)",
			"description": "<p>A phase spider possesses the magical ability to phase in and out of the Ethereal Plane. It seems to appear out of nowhere and quickly vanishes after attacking. Its movement on the Ethereal Plane before coming back to the Material Plane makes it seem like it can teleport.</p>\n<p></p><p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Pit Fiend": {
			"name": "Diablo de la sima (Pit Fiend)",
			"description": ""
		},
		"Planetar": {
			"name": "Planetar",
			"description": ""
		},
		"Plesiosaurus": {
			"name": "Plesiosaurus",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Poisonous Snake": {
			"name": "Poisonous Snake",
			"description": "<p>Snakes rank among the most plentiful and diverse reptiles to slither across our planet's surface. Resembling nothing more than a scaly worm at first look, snakes are actually highly developed predators who slither across the ground in order to stealthily hunt their prey of smaller reptiles, rodents, and birds. Though there are many species of snake, we will only discuss the poisonous varieties within this article. Poisonous snakes bear a marked identifier separating them from their nonpoisonous brethren: the shape of their pupils. While snakes lacking venom glands have rounded pupils, those snakes with a venomous bite have slitted pupils much like those of a common domestic cat. The devious snake, however, has so much more beneath its scaly surface.</p>\n<p><strong>Don't Tread on Me.</strong> Ever camouflaged both by their similarities to roots, sticks, or branches as well as the marvelous patterns of black, browns, greens, and tans speckling their hides, snakes are masters of blending into their surroundings. Even perched on a rock to warm their bodies in the heat of the sun, snakes can certainly be missed by just a passing glance. While the creature's eyesight is relatively poor, snakes have adapted an amazing ability to sense the world around them. Snakes \"smell\" with their tongues! Yes, by flicking their tongues out of their mouths with a fascinating flourish, these reptiles are able to smell prey or predators in their environment by collecting the miniscule scents on their tongues. Within the snake's mouth lies its most deadly asset in the form of two, hollow fangs. Snakes prefer to strike from the shadows, allowing their quiet method of travel to get them close enough to their prey to avoid a fight. The creature then lashes out in the blink of an eye, catching the unwary prey in their jaws while injecting them with a controlled dose of highly toxic venom through their hollow fangs. Then it's only a matter of moments until the poor creature is left dead by the snake's potent toxins. While the majority of snake species are not deadly to humanoids, caution is advised for those not well versed in identifying reptiles. Antidote should always be carried in areas known to house populations of poisonous snakes, just in case.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Polar Bear": {
			"name": "Polar Bear",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Pony": {
			"name": "Poni (Pony)",
			"description": "<p>Sturdy and dutiful, ponies represent a small fraction of the horse breeds currently catalogued. It should be clear that for all identification purposes, ponies are not young horses. Ponies are classified by the naturalists of our lands as any horse who is under a height of 14 hands total. Thus, ponies are simply nothing more than small horses. Ponies often make treasured gifts to the children of upper class society as they are prized for their beauty and calm demeanor. Ponies are also used by the small folk of the realm in a way very similar to how a human would utilize a full-sized horse. It seems the relative scale of the pony is quite pleasing to the halflings and gnomes. I would thus ask you to look for our entries on draft horses, war horses, or simply horses to learn more about the varieties of horses who are described there in further detail.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Priest": {
			"name": "Priest",
			"description": "<p>Priests bring the teachings of their gods to the common folk. They are the spiritual leaders of temples and shrines and often hold positions of influence in their communities. Evil priests might work openly under a tyrant, or they might be the leaders of religious sects hidden in the shadows of good society, overseeing depraved rites.</p>\n<p>A priest typically has one or more acolytes to help with religious ceremonies and other sacred duties.</p>\n<p></p><p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Pseudodragon": {
			"name": "Pseudodragón (Pseudodragon)",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Purple Worm": {
			"name": "Gusano púrpura (Purple Worm)",
			"description": ""
		},
		"Quasit": {
			"name": "Quasit (Quasit)",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Quipper": {
			"name": "Quipper",
			"description": "<blockquote>\n<p>There was a rumor, started by some Svirfneblin culture centuries ago, which stated a swarm of hungry quippers could devour an entire horse in under a minute. No one has yet volunteered to sacrifice their beast to the swarm to test this boast to date.<br><em>- A note on my studies in the Underdark.</em></p>\n</blockquote>\n<p>The Quipper is a variety of carnivorous fish found in almost any body of water regardless of location. Approximately the size of an adult human’s fist, these tiny beasts are ravenous when they sense any scrap of food is nearby. The quipper’s jaw is lined with a jagged row of dagger-sharp teeth which they use to strip flesh from bones at lightning speed. The quipper’s ability to see even within the darkness of a frigid cavern lake makes them extremely deadly to the unwary traveler who takes an accidental plunge into the darkened waters. Though it is not entirely unheard of to see quippers on their own it is far more common that they travel in swirling swarms. These clouds of razor-toothed fish can sense blood in the water from great distances, able to sniff a single drop of the life giving fluid in over 200 liters of water. I suggest that any adventurer steer well clear of any water they are not certain is free of quippers.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Rakshasa": {
			"name": "Rakshasa",
			"description": ""
		},
		"Rat": {
			"name": "Rata (Rat)",
			"description": "<p>Denizens of filth, scavengers in our sewers, and vectors of contaigens, no singular animal may present such impact upon humanoid life as does the rat. Common place from the sprawling urban metropolis to the tiny barn of a poor farmer, rats inhabit every nook and cranny they may scurry in to. These small rodents, who can range in size from no bigger than your palm to the length of a forearm (with tail included) are quite ingenious little thieves. Rats are able to compress their bodies in such a manner that they can fit through spaces as small as the gap in the bottom of your door. Able to swim and navigate in the dark, some rats have been observed climbing out of small plumbing pipes, having scampered through the length of the tunnel to make it inside a merchant’s abode.</p>\n<p><strong>Rats Off to You.</strong> While many may dismiss the rat as nothing more than a common pest, even those not utilized as magical familiars are highly intelligent little creatures. Researchers have observed rats completing complex mazes, solving lever-action puzzles, and understanding the world around them to a degree unseen in other animals. A clever street-dweller could certainly train a rat to filch food or a few shiny coins from an unwatched coin purse, should the rat get adequate reward itself. Do be wise in your selection of companion, however, as some rats carry deadly diseases from insects that nestle in their short fur. Along with its sharp, clinging claws, the rat packs a powerful bite thanks to its elongated incisor teeth. Be observant, young hero, should you see a rat nearby, for the simple creature may house a secret within its black, unblinking eyes.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Raven": {
			"name": "Cuervo (Raven)",
			"description": "<p>Ah yes, a personal favorite of this author, the raven is a singularly noble and clever bird vested in a shroud of twilight. The ebony feathered bird reaches height of nearly two and a half feet tall and bears a thick, dark beak which is perfectly utilized in its scavenging diet of carrion, unattended grains, and insects. However, something truly special lurks behind the dark abyss of this bird’s eyes. Should you be prepared, adventurer, the effort put into training the raven will be given back tenfold.</p>\n<p><strong>Musings and Mimicry.</strong> Ravens are unique specimens among birds; by listening intently and practicing often the raven is able to mimic sounds it hears perfectly. From noises of forest animals to the precise timbre of their master’s call, ravens are among the most seamless mimics to be found in the animal kingdom. Truly adventurer, the possibilities to employ the raven’s mimicry are nearly limitless! You may see another example of this perfect mimicry in a larger cousin to this bird as well: the humanoid Kenku. Raven-like in form these little humanoids share the feathers and large beaks of their brethren, as well as their ability to copy the sounds of the world around them. Consider a second listen when you hear a voice but cannot place its location, for perhaps the raven speaks from the rafters above you, upon a midnight dreary.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Red Dragon Wyrmling": {
			"name": "Red Dragon Wyrmling",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Reef Shark": {
			"name": "Reef Shark",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Remorhaz": {
			"name": "Remorhaz",
			"description": ""
		},
		"Rhinoceros": {
			"name": "Rinoceronte (Rhinoceros)",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Riding Horse": {
			"name": "Riding Horse",
			"description": "<blockquote>\n<p>A horse is a horse, of course of course.<br><em>Dolan Dullard’s Book of Actual Rhymes</em></p>\n</blockquote>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Roc": {
			"name": "Roc",
			"description": ""
		},
		"Roper": {
			"name": "Lacero (Roper)",
			"description": "<p>Ropers are underworld hunters and ambushers which have evolved to assume the appearance of stalagmites or other rock formations. Ropers wait for living creatures to draw near before lashing out with extruding tendrils which ensnare the target and sap its strength. The roper will draw its prey into a large fanged maw to slowly consume.</p>"
		},
		"Rug of Smothering": {
			"name": "Rug of Smothering",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Rust Monster": {
			"name": "Monstruo corrosivo (Rust Monster)",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Saber-Toothed Tiger": {
			"name": "Saber-Toothed Tiger",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Sahuagin": {
			"name": "Sahuagin (Sahuagin)",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Salamander": {
			"name": "Salamander",
			"description": ""
		},
		"Satyr": {
			"name": "Sátiro (Satyr)",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Scorpion": {
			"name": "Scorpion",
			"description": "<p>Scorpions are one of nature’s odd mismatches of evolution which then successfully thrives within our natural world. Cousin to the common spider, a scorpion bears nearly no resemblance to the web-spinner beyond its eight legs. Scorpions host a segmented body that culminates in a long, knob-ended tail bearing a needle-like stinger upon its end. This stinger bears a venomous toxin which can range from mildly irritating to direly deadly depending upon the species. At the other end of the scorpion’s body lay two crab-like claws that aid it in gripping prey while the scorpion’s venom works through the unfortunate insect’s body.</p>\n<p><strong>Chitin and Hate.</strong> Scorpions may live in a variety of environments, but they are most numerous in deserts and dusty plains. These little arachnids find solace from the harsh rays of the sun within scrub brush, under rocks, and within stolen burrows deep below the earth. From these nestled hideouts the scorpion can quickly lash out at any unsuspecting morsel who wanders into their domain. Make doubly sure to carry an antitoxin in your pack when venturing out into the desert, adventurer, for within a hero’s sturdy boots is one of the scorpion’s favorite places to hide.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Scout": {
			"name": "Scout",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Sea Hag": {
			"name": "Saga marina (Sea Hag)",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Sea Horse": {
			"name": "Sea Horse",
			"description": "<p>Seahorses are one of the most docile and beautiful creatures in all of our oceans. Seahorses sport a narrow, long body ending in a curled tail with which they cling to sea plants. The seahorse’s head is long and narrow (resembling its land-dwelling namesake) tipped with a flute-like nose. Seahorses lack many of the supportive fins in comparison to other sea creatures, rather they have one long fin along their spine and two miniscule fins on opposite sides of their torsos which allow the tiny creatures to propel themselves through the water. Unfortunately these docile creatures do not make the best familiar choices as they only inhabit tropical, shallow waters to utilize the cover of corals for protection. Seahorses should be observed and enjoyed, but I would advise endangering your familiar by placing it into this beautiful little form.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Shadow": {
			"name": "Sombra (Shadow)",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Shambling Mound": {
			"name": "Broza movediza (Shambling Mound)",
			"description": ""
		},
		"Shield Guardian": {
			"name": "Guardián escudo (Shield Guardian)",
			"description": ""
		},
		"Shrieker": {
			"name": "Chillón (Shrieker)",
			"description": "<p>Shriekers are the most common natural alarm systems found deep within the caverns of the Underdark. Shriekers are massive, humanoid sized mushrooms with porous caps bearing an off-white coloration. Should the Shrieker remain completely still, no observer save those versed in Underdark mycology would notice that this fungus serves another purpose. Upon coming into contact with the Shrieker (typically within a distance of thirty feet) the mushroom will emit a loud, high pitched screech which can alert any creature within three hundred feet in all directions. Tread with caution through the mushroom patches of the Underdark adventurers, should stealth fail you, the Shrieker will be there to alert any foe within earshot!</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Silver Dragon Wyrmling": {
			"name": "Silver Dragon Wyrmling",
			"description": ""
		},
		"Skeleton": {
			"name": "Esqueleto (Skeleton)",
			"description": "<blockquote>\n<p>The first time you see those hollow sockets staring back at you with some semblance of thought inside the skull, I advise to quash any feelings of accomplishment.&nbsp; The skeletal servant you have raised is little more than a brainless husk.&nbsp; Without proper, and I mean proper, instruction, the bones in front of you might as well have remained dusty upon the floor.&nbsp; Explain the orders carefully and lay out the steps of your new servant’s tasks with exceeding care.&nbsp; Also, should you catch your skeletal friend partaking in the activities of their former life, do not scold them.&nbsp; The mundane routine of chopping wood or swinging a hammer can allow for more malleable servants as time continues.<br><em>The Book of Dark Servants, Vol III.</em></p>\n</blockquote>\n<p>Skeletons are beings raised into undeath by the will of necromantic magic.&nbsp; The necromantic magics used within the ritual can either be cast by a trained hand or simply seep into the bones of the skeleton in areas of concentrated death.&nbsp; Cemeteries, catacombs, and battle fields are all subject to the sporadic rising of skeletons into their new lives.&nbsp; The magic not only keeps the skeleton “living”, but it also binds joints and bones together like spectral ligaments.&nbsp; With its second life, the skeleton acts as a semi-mindless creature serving its master’s will.</p>\n<p><strong>Spooky Scary.</strong> For the up and coming necromancer, skeletons make worthy guards for a hidden repository of forbidden knowledge.&nbsp; Skeletons will follow simple to mildly complex orders given (such as forming a protective circle or constructing minor defenses) without the necromancer needing to worry about the durability of their creations.&nbsp; The skeletons will avoid danger and refuse to injure themselves unless explicitly ordered by their master.&nbsp; Skeletons do seem to grow rather bored without direction and have been observed ambling around an area performing simple actions from their past lives.&nbsp; One notable skeleton I recall was still able to cast their fishing line, though clumsily at best, into the nearby lake.&nbsp; Skeletons, however, are not utilized for their prior skills but as guardians of the necromancer who summoned them back from the hells.&nbsp; Skeletons are more than capable when swinging a sword or firing a crossbow, finding martial prowess in death that they may have lacked in life thanks to the dark power flowing through their marrow.</p>\n<blockquote>\n<p>Author’s Note: Not all skeletal adversaries in an adventurer’s journey will be humanoid.&nbsp; Be wary, as significant magics can summon back more powerful skeletal monsters.</p>\n</blockquote>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Solar": {
			"name": "Solar",
			"description": ""
		},
		"Specter": {
			"name": "Specter",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Spider": {
			"name": "Spider",
			"description": "<p>Spiders are one of the smallest, yet most feared, denizens of our planet. Spiders are arachnids with eight thin legs protruding from their dual-segmented body. Atop the spider’s tiny head are eight glistening eyes with which it views the world in relative obscurity. While the spider’s eyesight may be poor regardless of the number of eyes, they have a clever trick up their sleeves: the spider’s web!</p>\n<p><strong>Some Bug.</strong> Ingenious little architects, spiders produce a silken thread from their rears dubbed “webbing” which they use to construct elaborate homes. Resembling something of a net, the spider’s web serves a dual purpose: to capture food upon its sticky surface and to give the spider a safe place to perch away from predators. Once an insect is trapped within the web, the spider quickly wraps the unsuspecting creature in a bundle of webbing, saving its prize for later consumption. While all spiders are venomous in some capacity, many will not be harmful to the adventurer on their travels. Simply avoid webs where you see them and be quite sure that the web which you see only belongs to a standard spider species, as a plethora of gigantic and magical varieties also lurk within similar webs!</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Spirit Naga": {
			"name": "Naga espiritual (Spirit Naga)",
			"description": ""
		},
		"Sprite": {
			"name": "Sprite",
			"description": "<p>Related to the fey pixie who dances merrily through sunlit glades, Sprites resemble their more fanciful kin in size only.&nbsp; Sprites are tiny humanoids held aloft by a pair of dragonfly’s wings who inhabit glades dappled with mushrooms, wild flowers, and occasionally fellow fey creatures such a living trees whom allow the Sprites to construct villages within their ample boughs.&nbsp; Here in the bosom of nature’s serenity the Sprites exist with one purpose: protect their home at all costs.&nbsp; Unlike their Pixie kin, Sprites are fearsome warriors and adept poison crafters willing to lay down their lives to protect their glade.&nbsp; Should an intruder enter into their territory, the Sprites will take to the trees and bushes causing all manner of racket in an attempt to scare off the intruder without conflict.&nbsp; If the intruder remains, they will dart out and surround the invader, filling it with poison tipped arrows.&nbsp; The poison is not deadly, rather, it renders the victim unconscious so the Sprites may flee to a safer location within the forest.</p>\n<p><strong>Closer to the Heart.</strong> While Sprites make fearsome warriors, they are not without reason in analyzing their enemies.&nbsp; Upon rendering a creature unconscious, the Sprite can touch the creature and learn the true nature of the creature’s heart, be they good or evil, by “seeing” their heart.&nbsp; As the heart never lies, the Sprite can make keen judgements about the creature’s intentions and determine if they are truly a threat using this “heart sight”.&nbsp; In some instances, Sprites have been known to ally themselves with good natured creatures, especially if that creature has come to topple an evil-aligned fey creature in their forest home.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Spy": {
			"name": "Spy",
			"description": "<p>Rulers, nobles, merchants, guildmasters, and other wealthy individuals use spies to gain the upper hand in a world of cutthroat politics. A spy is trained to secretly gather information. Loyal spies would rather die than divulge information that could compromise them or their employers.</p>\n<p></p><p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Steam Mephit": {
			"name": "Mephit de vapor (Steam Mephit)",
			"description": "<p>Mephits are tiny, humanoid creatures who hail from the elemental planes.&nbsp; As chaotic as their homeland, mephits are similar in nature to devilish imps and thrive in places where they can sew discord and oppress others of their kind.&nbsp; Steam mephits are an amalgamation of both water and fire mephits who consider themselves to be the most superior of all mephit varieties.&nbsp; The shrill little creatures stand only a foot or so in height, their body composed of living steam coalesced into a spindly humanoid form, one end tapering into a pointed beak-like nose.&nbsp; These mephits hail from the plane set between the elemental plane of fire and elemental plane of water.&nbsp; This “steam plane” is a boiling, humid world marred by pocked and barren rocky outcrops jettisoning geysers of steam hundreds of feet into the air.&nbsp; A human unprotected in this environment would see their skin blister away right before their eyes boil from their sockets like runny eggs.&nbsp; To the steam mephit, however, this is a paradise.&nbsp; Steam mephits are skilled in very minor magics used to aid them in their tenuous existence on the plane of steam.&nbsp; The mephit is also able to unleash a small jet of superheated steam from its mouth to scald its enemies should it need to.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Stirge": {
			"name": "Estirge (Stirge)",
			"description": "<p>Stirges are foul little nasties who lurk deep within caverns and catacombs. Stirges resemble nothing more than a slightly oversized bat crossed with a mosquito; however, upon closer inspection the Stirge reveals much more. Coated in greasy, pink flesh (save for a small tufted mane of white fur about its head and neck) the Stirge is equipped with a pair of small, bat-like wings made of stretched flesh between struts of thin bone. The skin here at the wing is so thin that light may easily shine through the beast's wings revealing the tiny vesicles within. Stirges also possess a set of six, spindly legs above their pig-like tail. Each leg is tipped with a set of hooked claws which allows the fiend to grip into the flesh of its prey and hang on should a struggle ensue. However, there is one more feature that makes the Stirge truly repugnant.</p>\n<p><strong>What's Your Type?</strong> Stirges are notable for their ravenous desire to consume the blood of living organisms. These beasts accomplish this foul act with aid from the needle-sharp proboscis waiting at the end of its oversized snout. Gifted with the ability of flight, the Stirge dives down upon an unsuspecting enemy and clamps onto their body with the aid of their barbed claws. The Stirge then drives its proboscis into their victim's flesh, sucking out ounce after ounce of warm blood. Only when the Stirge is sufficiently sated (or battered away) will it release its victim to flee into the darkness where it may digest its liquid lunch. Act fast if Stirges are in the area, lest a swarm of them suck you dry before you have time to react.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Stone Giant": {
			"name": "Gigante de piedra (Stone Giant)",
			"description": ""
		},
		"Stone Golem": {
			"name": "Gólem de piedra (Stone Golem)",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Storm Giant": {
			"name": "Gigante de las tormentas (Storm Giant)",
			"description": ""
		},
		"Succubus/Incubus": {
			"name": "Succubus/Incubus",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Swarm of Bats": {
			"name": "Swarm of Bats",
			"description": "<blockquote>\n<p>Author’s Note:&nbsp; Please see below the entry for “Bat” which will suffice for the description of this creature.&nbsp; Please note that “Swarms” function slightly differently in combat than singular creatures.&nbsp; Please use the rules for “Swarms” befitting your particular game system.</p>\n</blockquote>\n<p>Bats are a common fixture within the secluded forests and lightless caverns of our world.&nbsp; Bats are a nocturnal creature prized by arcanists for their ability to navigate terrain in near total darkness.&nbsp; This alone makes them a prized choice for a summoned familiar.&nbsp; Varying from the size of a mouse to that of a house cat, bats have a unique feature amongst mammals: the gift of flight!&nbsp; Stretched thin between needle-thin boney “hands” are fleshy membranes which span out wide from the bat’s delicate body, allowing the bats to take to the skies in search of insects and woodland fruits to indulge upon.</p>\n<p><strong>Chitter Chatter.</strong> Presumed blind by many from nonsense tales told to children, bats have eyesight nearly akin to our own, though notably less sharp.&nbsp; What makes these creatures truly unique is their ability to navigate in the pitch black of night.&nbsp; The bats utilize a series of chirps and screeches researchers have dubbed “echolocation” to pinpoint objects or prey within their flightpath.&nbsp; The echolocation chirps emitted by the bats bounce back towards the tiny creature’s proportionally massive ears, allowing the bats to make split second corrections to their navigations without the aid of their eyes.&nbsp; It should be again noted that the bat makes a clever familiar choice, as they may navigate those places too dim and dangerous for our mortal eyes</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Swarm of Beetles": {
			"name": "Swarm of Beetles",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Swarm of Centipedes": {
			"name": "Swarm of Centipedes",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Swarm of Insects": {
			"name": "Swarm of Insects",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Swarm of Poisonous Snakes": {
			"name": "Swarm of Poisonous Snakes",
			"description": ""
		},
		"Swarm of Quippers": {
			"name": "Swarm of Quippers",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Swarm of Rats": {
			"name": "Swarm of Rats",
			"description": "<blockquote>\n<p>Author’s Note:&nbsp; Please see below the entry for “Rat” which will suffice for the description of this creature.&nbsp; Please note that “Swarms” function slightly differently in combat than singular creatures.&nbsp; Please use the rules for “Swarms” befitting your particular game system.</p>\n</blockquote>\n<p>Denizens of filth, scavengers in our sewers, and vectors of contaigens, no singular animal may present such an impact upon humanoid life as does the rat.&nbsp; Common place from the sprawling urban metropolis to the tiny barn of a poor farmer, rats inhabit every nook and cranny they may scurry in to.&nbsp; These small rodents, who can range in size from no bigger than your palm to the length of a forearm (with tail included) are quite ingenious little thieves.&nbsp; Rats are able to compress their bodies in such a manner that they can fit through spaces as small as the gap in the bottom of your door.&nbsp; Able to swim and navigate in the dark, some rats have been observed climbing out of small plumbing pipes, having scampered through the length of the tunnel to make it inside a merchant’s abode.</p>\n<p><strong>Rats Off to You.</strong> While many may dismiss the rat as nothing more than a common pest, even those not utilized as magical familiars are highly intelligent little creatures.&nbsp; Researchers have observed rats completing complex mazes, solving lever-action puzzles, and understanding the world around them to a degree unseen in other animals.&nbsp; A clever street-dweller could certainly train a rat to filch food or a few shiny coins from an unwatched coin purse, should the rat get adequate reward itself.&nbsp; Do be wise in your selection of companion, however, as some rats carry deadly diseases from insects that nestle in their short fur.&nbsp; Along with its sharp, clinging claws, the rat packs a powerful bite thanks to its elongated incisor teeth.&nbsp; Be observant, young hero, should you see a rat nearby, for the simple creature may house a secret within its black, unblinking eyes.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Swarm of Ravens": {
			"name": "Swarm of Ravens",
			"description": "<blockquote>\n<p>Author’s Note:&nbsp; Please see below the entry for “Raven” which will suffice for the description of this creature.&nbsp; Please note that “Swarms” function slightly differently in combat than singular creatures.&nbsp; Please use the rules for “Swarms” befitting your particular game system.</p>\n</blockquote>\n<p>Ah yes, a personal favorite of this author, the raven is a singularly noble and clever bird vested in a shroud of twilight.&nbsp; The ebony feathered bird reaches height of nearly two and a half feet tall and bears a thick, dark beak which is perfectly utilized in its scavenging diet of carrion, unattended grains, and insects.&nbsp; However, something truly special lurks behind the dark abyss of this bird’s eyes.&nbsp; Should you be prepared, adventurer, the effort put into training the raven will be given back tenfold.</p>\n<p><strong>Musings and Mimicry.&nbsp;</strong> Ravens are unique specimens among birds; by listening intently and practicing often the raven is able to mimic sounds it hears perfectly.&nbsp; From noises of forest animals to the precise timbre of their master’s call, ravens are among the most seamless mimics to be found in the animal kingdom.&nbsp; Truly adventurer, the possibilities to employ the raven’s mimicry are nearly limitless!&nbsp; You may see another example of this perfect mimicry in a larger cousin to this bird as well: the humanoid Kenku.&nbsp; Raven-like in form these little humanoids share the feathers and large beaks of their brethren, as well as their ability to copy the sounds of the world around them.&nbsp; Consider a second listen when you hear a voice but cannot place its location, for perhaps the raven speaks from the rafters above you, upon a midnight dreary.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Swarm of Spiders": {
			"name": "Swarm of Spiders",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Swarm of Wasps": {
			"name": "Swarm of Wasps",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Tarrasque": {
			"name": "Tarasca (Tarrasque)",
			"description": ""
		},
		"Thug": {
			"name": "Thug",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Tiger": {
			"name": "Tigre (Tiger)",
			"description": "<p>Pounce. If the tiger moves at least 20 feet straight toward a creature and then hits it with a claw attack on the same turn, that target must succeed on a  <strong>DC 13 Strength</strong> saving throw or be knocked <a class=\"entity-link broken\" draggable=\"true\" data-entity=\"JournalEntry\" data-id=\"null\"><i class=\"fas fa-unlink\"></i> Prone</a>. If the target is <a class=\"entity-link broken\" draggable=\"true\" data-entity=\"JournalEntry\" data-id=\"null\"><i class=\"fas fa-unlink\"></i> Prone</a>, the tiger can make one bite attack against it as a bonus action.</p>\n<p>Actions</p>\n<p>Bite. Melee Weapon Attack: +5 to hit, reach 5 ft., one target. Hit: <strong>8 (1d10 + 3) <em>piercing damage</em></strong>.</p>\n<p>Claw. Melee Weapon Attack: +5 to hit, reach 5 ft., one target. Hit: <strong>7 (1d8 + 3) <em>slashing damage</em></strong>.</p>\n<p></p>\n<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Treant": {
			"name": "Ent (Treant)",
			"description": ""
		},
		"Tribal Warrior": {
			"name": "Tribal Warrior",
			"description": "<p>Beholden to a culture and leadership all their own, tribal warriors shirk the trappings of governments and laws in preference of following powerful chieftains, ravaging warlords, or tight-knit tribal collectives banded together for mutual benefit. Tribal warriors act not like the guards of the city gates; rather, they function on hierarchies of honor, physical prowess, and in the legacy of deeds won in battle. Equipped with simple weapons such as spears, shortswords, or blunt maces the tribal warrior thrives within the heat of a battle, relishing in the decimation of their enemies. Theirs is a world of power struggles played upon the field of war rather than behind the closed doors of a council chamber. While one on one fights may be availed to combatants who prove themselves a worthy challenge, the tribal warrior is often not far from their allies. Utilizing simple combat techniques to pincer or route adversaries, the tribal warrior is no stranger to guerilla combat. Should you enter a tribe's hard won territory it will be likely that the tribe was alerted miles ahead of your approach to their borders. Be cautious, be wise, and keep an eye upon the rustling trees of the roadways should you stray into a land most unfamiliar. Tribal warriors respect honor and might, should you show them both then bloodshed of a greater order may be quickly avoided.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Triceratops": {
			"name": "Triceratops (Triceratops)",
			"description": ""
		},
		"Troll": {
			"name": "Troll (Troll)",
			"description": ""
		},
		"Tyrannosaurus Rex": {
			"name": "Tyrannosaurus Rex",
			"description": ""
		},
		"Unicorn": {
			"name": "Unicomio (Unicorn)",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Vampire": {
			"name": "Vampiro (Vampire)",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Vampire Spawn": {
			"name": "Engendro vampírico (Vampire Spawn)",
			"description": "<p>Vampire spawn are undead creatures that come into being when vampires slay mortals. Like their creators, spawn remain bound to their coffins and to the soil of their graves. Vampire spawn appear much as they did in life, although their features are often hardened, with a predatory look.</p>\n<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Veteran": {
			"name": "Veteran",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Violet Fungus": {
			"name": "Hongo violeta (Violet Fungus)",
			"description": "<p>Lurking within abandoned mines and moist caverns rests the humanoid-sized mushroom dubbed the Violet Fungus.&nbsp; Named for its vibrant purple cap, the violet fungus loses all semblance to an average mushroom there.&nbsp; Standing tall upon a thick white trunk, the violet fungus creeps across cavern floors at a laborious pace utilizing tiny cillia-like tendrils at its base.&nbsp; Keeping this snail’s pace, the violet fungus roams the depths for its preferred sustenance: rotting flesh.&nbsp; Should a living morsel wander precariously close to the fungus, the violet fungus will lash out with one of four long feeler tentacles rooted deep inside its purple cap.&nbsp; These feelers contain special enzymes which, upon contact with living flesh, rots the organic material instantly.&nbsp; Should a creature fall victim to the fungus, it will be consumed along with the other detritus littering the cavern floor.&nbsp; Violet fungi themselves have a special relationship with the death they consume.&nbsp; A violet fungus that is destroyed will regrow within two weeks from the remains of its former body should the remains not be fully burned.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Vrock": {
			"name": "Vrock (Vrock)",
			"description": ""
		},
		"Vulture": {
			"name": "Vulture",
			"description": "<p>Vultures are some of the most reviled birds to travel our skies. The bird’s bald, featherless head and black body plumage lend it a sinister facade. The vulture’s outer appearance along with its penchant to scavenge carrion for sustenance has settled the bird squarely into the designation of “evil” in the eyes of many common-folk. The bird’s connection with death, as the vulture will circle a dead or dying creature from high above, also adds to the revulsion felt towards this markedly important creature.</p>\n<p><strong>By Committee.</strong> Vultures congregate in groups called “committees” or “wakes” on whether or not they are feasting together respectively. These groups squabble for scraps of meat, ripping away rotting flesh from a carcass with their sharp and powerful beaks. It is not uncommon for fights to break out between the hungry birds. Due to their desire to scavenge dead flesh, vultures play a vital role in our ecosystem, as they act as vital decomposers in landscapes where insects or fungi may not exist as readily. Be on the lookout for vultures in your travels, as they can be the sign of nature at work or perhaps something more sinister beneath the talons of this bird.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Warhorse": {
			"name": "Warhorse",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Warhorse Skeleton": {
			"name": "Warhorse Skeleton",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Water Elemental": {
			"name": "Water Elemental",
			"description": ""
		},
		"Weasel": {
			"name": "Comadreja (Weasel)",
			"description": "<p>Weasels dwell in a variety of locations from snowy tundra, to pine forests, to the open flowery plains of our planet. Weasels are tiny, long bodied mammals reaching approximately eight inches in length and bearing coat colorations ranging from chestnut brown to pale white. The weasel’s long body allows it to easily wedge itself into a rodent’s burrow and pull the critter out for a tasty meal. Weasels make quite effective pest controllers in their territories as they eat multitudes of rodents annually. These little cleaners are, however, often considered to be pests in their own right; farmers across the countryside report that their poultry is killed or stolen away by sneaky weasels making their way into their chicken coops. While not the most deadly mammal in the world, the weasel does pack a nasty, sharp-toothed bite. Keep your curious fingers out of any small rodent burrows you find, lest you end up provoking a weasel during his well-earned meal.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Werebear": {
			"name": "Werebear",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Wereboar": {
			"name": "Wereboar",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Wererat": {
			"name": "Wererat",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Weretiger": {
			"name": "Weretiger",
			"description": ""
		},
		"Werewolf": {
			"name": "Werewolf",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"White Dragon Wyrmling": {
			"name": "White Dragon Wyrmling",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Wight": {
			"name": "Tumulario (Wight)",
			"description": ""
		},
		"Will-o'-Wisp": {
			"name": "Will-o'-Wisp",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Winter Wolf": {
			"name": "Lobo invernal (Winter Wolf)",
			"description": ""
		},
		"Wolf": {
			"name": "Lobo (Wolf)",
			"description": "<p>Wolves are the largest of the wild dog species roaming the plains and forests of our wonderful world.&nbsp; Anywhere from light brown to a midnight black in coloration, wolves stand as the common ancestor to all natural dog species currently inhabiting the planet.&nbsp; Wolves have a long, broad muzzle filled with sharp teeth, a thick coat to insulate them from difficult winters, and keen eyes and ears with which they may track a target.&nbsp; The most amazing aspect of the wolf is its incredible nose which can smell prey from up to one and a half miles away.&nbsp; This amazing nose (packed with hundreds of millions of scent receptors) can also determine the mood of other wolves, what they’ve eaten, and even where they’ve been..</p>\n<p><strong>The Wolves Among Us.</strong> As is common with many other dog species, wolves live in communities called packs.&nbsp; WIthin the pack, wolves hunt together, raise their young together, and provide group protection.&nbsp; When encountering wolves, be wary should you only spy a single animal prowling the area.&nbsp; It’s quite likely where there is a straggler wolf, the rest of the pack lurks nearby ready to defend their family from attack.&nbsp; Wolves, which unable to speak, are able to “communicate” via barks and growls as well as follow simplistic tactics such as flanking maneuvers or surprise attacks.&nbsp; The strength of the pack allows for the wolves to combine their intelligence and form a deadly fighting force of gnashing teeth.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Worg": {
			"name": "Huargo (Worg)",
			"description": "<p>A worg is an evil predator that delights in hunting and devouring creatures weaker than itself. Cunning and malevolent, worgs roam across the remote wilderness or are raised by goblins and hobgoblins. Those creatures use worgs as mounts, but a worg will turn on its rider if it feels mistreated or malnourished. Worgs speak in their own language and Goblin, and a few learn to speak Common as well.</p>\n<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Wraith": {
			"name": "Aparición (Wraith)",
			"description": "<p><em>Token artwork by Forgotten Adventures.</em></p>"
		},
		"Wyvern": {
			"name": "Guiverno (Wyvern)",
			"description": ""
		},
		"Xorn": {
			"name": "Xorn",
			"description": ""
		},
		"Young Black Dragon": {
			"name": "Young Black Dragon",
			"description": ""
		},
		"Young Blue Dragon": {
			"name": "Young Blue Dragon",
			"description": ""
		},
		"Young Brass Dragon": {
			"name": "Young Brass Dragon",
			"description": ""
		},
		"Young Bronze Dragon": {
			"name": "Young Bronze Dragon",
			"description": ""
		},
		"Young Copper Dragon": {
			"name": "Young Copper Dragon",
			"description": ""
		},
		"Young Gold Dragon": {
			"name": "Young Gold Dragon",
			"description": ""
		},
		"Young Green Dragon": {
			"name": "Young Green Dragon",
			"description": ""
		},
		"Young Red Dragon": {
			"name": "Young Red Dragon",
			"description": ""
		},
		"Young Silver Dragon": {
			"name": "Young Silver Dragon",
			"description": ""
		},
		"Young White Dragon": {
			"name": "Young White Dragon",
			"description": ""
		},
		"Zombie": {
			"name": "Zombi (Zombie)",
			"description": "<p>When the magic of necromancy is utilized upon the preserved flesh of a humanoid, a zombie will rise to serve its dark master.&nbsp; In much the same way that an animated skeleton is returned from the dead so too are zombies shunted back into this world.&nbsp; While a skilled spellcaster may animate the dead and command the newly awakened, zombies may also rise in areas of the world saturated with necromantic energy.&nbsp; In this situation, the zombies will not obey the command of a master, but roam aimlessly in a small area until they either find something to attack and consume or rot away into a pile of inanimate bones.&nbsp;&nbsp;</p>\n<p><strong>Re: Your Brains.</strong> Zombies do retain quite a lot of their former selves in regards to their physical appearance.&nbsp; Zombies will still show the wounds or disease scars which slew them upon reanimating.&nbsp; The symptoms of decay will also be present as many freshly spawned zombies will be bloated, have patches of skin sloughing from their bodies, or even trailing entrails from exploded abdomens.&nbsp; While a zombie may resemble the person they were before, there is nothing at work within the head except mindless hunger.&nbsp; Zombies stumble through their existence in a perpetual state of mindlessness only able to heed their master&rsquo;s orders.&nbsp; This fact of the zombie&rsquo;s mind makes them invaluable warriors for a necromancer in need.&nbsp; Zombies are direct and will shamble off towards their quarry without so much as a second thought to their own safety.&nbsp; It&rsquo;s been noted that some zombies have walked through fires or pits of acid in order to reach their enemies.&nbsp; Once they reach their target, zombies will pummel and bite at their enemy until either they or the enemy fall in the tussle.&nbsp; Zombies may also wield weapons, though not cleverly; zombies will not be able to reclaim a weapon should they be disarmed as the lack of weapon will simply drive them to claw with their broken hands.&nbsp; The magic which binds the zombie to the mortal plane is tricky to the uninitiated as well, so please be warned young adventurers!&nbsp; Should you fell a zombie, be aware that the creature may not be fully dead for the second time; you should always be sure to wait and see if the beast attempts to rise once more before wandering deeper into the dungeon.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		}
	}
}