{
	"label": "Trasfondos (SRD)",
	"entries": {
		"Acolyte": {
			"name": "Acólito",
			"description": "<p>Has pasado tu vida al servicio de un templo dedicado a un dios o panteón específico. Actúas como intermediario entre el reino de lo sagrado y el mundo de los mortales, realizando ritos sagrados y ofreciendo sacrificios con el fin de conducir a los fieles a la presencia de lo divino. Esto no significa que seas un clérigo —realizar ritos sagrados no es lo mismo que canalizar la energía divina.</p>\n<p>Elige un dios, un panteón de dioses o algún otro ser cuasi divino de los listados en @Compendium[dnd5e.rules.2JNtWRo7wMq08bXn]{Panteones históricos-fantásticos} o aquellos especificados por tu DM y habla con tu DM para detallar la naturaleza de tus servicios religiosos. ¿Realizabas funciones menores en un templo, viviendo allí desde la infancia ayudando a los sacerdotes en los ritos sagrados? ¿O eras un sumo sacerdote que de pronto fue convocado para servir a su dios de una forma diferente? O tal vez eras el líder de un culto pequeño fuera de cualquier estructura establecida del templo, o incluso un grupo ocultista que sirvió a un maestro diabólico del que ahora reniegas.</p>\n<hr />\n<p><strong>Competencia con habilidades:</strong> Perspicacia, Religión</p>\n<p><strong>Idiomas:</strong> Dos de tu elección.</p>\n<p><strong>Equipo: </strong> un símbolo sagrado (un regalo de cuando entraste en el sacerdocio), un @Compendium[dnd5e.items.odV5cq2HSLSCH69k]{libro de oraciones} o @Compendium[dnd5e.items.Nd4r4hocpfu6fYDP]{rueda de plegarias}, 5 @Compendium[dnd5e.items.3b0RvGi0TnTYpIxn]{barras de incienso}, @Compendium[dnd5e.items.irtqrzaUCeshmTZp]{vestiduras}, un conjunto de @Compendium[dnd5e.items.8RXjiddJ6VGyE7vB]{ropa común} y una @Compendium[dnd5e.items.9bWTRRDym06PzSAf]{bolsa} de cinturón que contiene 15 po.</p>\n<p><strong>Rasgo:</strong> @Compendium[dnd5e.backgrounds.64N1NWh9kC1dI7zN]{Refugio de los fieles}</p>\n<hr />\n<h3>Características sugeridas</h3>\n<p>Los acólitos son moldeados por su experiencia en templos o en otras comunidades religiosas. Su estudio de la historia y los principios de su fé y sus relaciones con los templos, santuarios o jerarquías afectan su manera de comportarse e ideales. Sus defectos pueden ser alguna hipocresía o idea herética oculta, o un ideal o vínculo llevado al extremo.</p>\n<p>@Compendium[dnd5e.tables.HDzErjwy3TseLOZX]{Rasgos de Personalidad}</p>\n<p>@Compendium[dnd5e.tables.W9xqQZy0Ad0CwkN2]{Ideal}</p>\n<p>@Compendium[dnd5e.tables.DZhd8JkjqlpCP8EB]{Vínculo}</p>\n<p>@Compendium[dnd5e.tables.COIHGOnoJnmXduad]{Defecto}</p>"
		},
		"Shelter of the Faithful": {
			"name": "Refugio de los fieles",
			"description": "<p>Como acólito, mereces el respeto de aquellos que comparten tu fé y puedes realizar las ceremonias religiosas de tu deidad. Tus compañeros de aventuras y tú pueden recibir sanación gratuita y atención en un templo, santuario, u otra presencia establecida de tu fé, aunque debes proporcionar los componentes materiales necesarios para los conjuros. Aquellos que comparten tu religión te podrán proporcionar (pero sólo a ti) un estilo de vida modesto.</p>\n<p>También podrías tener vínculos con un templo específico dedicado a tu deidad o panteón y tener una residencia allí. Podría tratarse del templo que utilizas para realizar los servicios, si mantienes una buena relación con la comunidad, o un templo en el que has encontrado un nuevo hogar. Mientras estés cerca de tu templo, puedes llamar a los sacerdotes para que te asistan, siempre y cuando la ayuda que solicitas no ponga en peligro a quien la realiza y permanezcas en buena relación con tu templo.</p>"
		}
	}
}
