{
	"label": "Atributos raciales (SRD)",
	"entries": {
		"Artificer's Lore": {
			"name": "Saber del artificiero",
			"description": "<p>Cuando hagas una prueba de Inteligencia (Historia) que tenga relación con objetos mágicos, alquímicos o tecnológicos, se te considerará competente en la habilidad Historia y añadirás dos veces tu bonificador por competencia a la tirada, en lugar de solo una.</p>"
		},
		"Brave": {
			"name": "Valiente",
			"description": "<p>Posees ventaja en las tiradas de salvación para evitar ser asustado.</p>"
		},
		"Breath Weapon": {
			"name": "Ataque de aliento",
			"description": "<p>Puedes usar tu acción para exhalar energía destructiva. Tu ascendencia dracónica determina el tamaño, la forma y el tipo de daño de la exhalación.</p>\n<p>Cuando usas tu arma de aliento, cada criatura en el área de la exhalación debe hacer una tirada de salvación, cuyo tipo está determinado por tu ascendencia dracónica. La CD de esta tirada de salvación es igual a +8 tu modificador de Constitución + tu bonificación de competencia. Una criatura recibe 2d6 de daño si falla la tirada de salvación, y la mitad de daño si tiene éxito. El daño aumenta a 3d6 a 6º nivel, 4d6 a 11º nivel y 5d6 a 16º nivel.</p>\n<p>Después de usar tu arma de aliento, no puedes volver a usarla hasta que completes un descanso corto o largo.</p>\n<p><em><strong>Nota de la Fundición:</strong>Edita los Detalles de esta hazaña, de modo que el tipo de daño, la tirada de salvación y el área de efecto coincidan con los de tu Ascendencia Dracónica.</em></p>"
		},
		"Damage Resistance": {
			"name": "Resistencia al daño",
			"description": "<p>Posees resistencia al tipo de daño asociado con tu linaje dracónico.</p>"
		},
		"Dragonborn": {
			"name": "Dracónido",
			"description": "<p>Tu herencia dracónica se manifiesta en una serie de rasgos que compartes con otros dracónidos.</em></p>\n<em>Aumento de característcas.</strong></em>Tu puntuación de Fuerza aumenta en 2, y tu puntuación de Carisma aumenta en 1.</p>\n<p><em><strong>Edad.</strong></em> Los jóvenes dracónidos crecen rápidamente. Caminan horas después de nacer, alcanzan el tamaño y el desarrollo de un niño humano de 10 años a la edad de 3, y llegan a la edad adulta a los 15 años. Viven hasta los 80 años.</p>\n<p><em>Alineamiento.</strong></em> Los dracónidos tienden a los extremos, eligiendo conscientemente un bando u otro en la guerra cósmica entre el bien y el mal. La mayoría de los nacidos de dragón son buenos, pero los que se ponen del lado del mal pueden ser terribles villanos.</p> <p><em><strong>Tamaño.</strong></em> Los dracónidos son más altos y pesados que los humanos, midiendo más de 6 pies de altura y pesando casi 250 libras de media. Tu tamaño es Mediano.</p> <p>\n<p><em><strong>Velocidad.</strong></em> Tu velocidad base al caminar es de 30 pies.</p> <p\n<p><em>Ascendencia dracónica.</strong></em> Tienes ascendencia dracónica. Elige un tipo de dragón de la tabla de ascendencia dracónica. Tu arma de aliento y tu resistencia al daño están determinadas por el tipo de dragón, como se muestra en la tabla.</p>\n<table>\n<thead>\n<tr>\n<td>Dragón</td>\n<td>Tipo de daño</td>\n<td>Arma de aliento</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>Azul</td>\n<td>Relámpago</td>\n<td>Línea de 5 por 30 pies (salvación Des)</td>\n</tr>\n<tr>\n<td>Blanco</td>\n<td>Frío</td>\n<td>Cono de 15 pies (salvación Con)</td>\n</tr>\n<tr>\n<td>Bronce</td>\n<td>Relámpago</td>\n<td>Línea de 5 por 30 pies (salvación Des)</td>\n</tr>\n<tr>\n<td>Cobre</td>\n<td>Ácido</td>\n<td>Línea de 5 por 30 pies (salvación Des)</td>\n</tr>\n<tr>\n<td>Negro</td>\n<td>Ácido</td>\n<td>Línea de 5 por 30 pies (salvación Des)</td>\n</tr>\n<tr>\n<td>Oro</td>\n<td>Fuego</td>\n<td>Cono de 15 pies (salvación Des)</td>\n</tr>\n<tr>\n<td>Oropel</td>\n<td>Fuego</td>\n<td>Línea de 5 por 30 pies (salvación Des)</td>\n</tr>\n<tr>\n<td>Plata</td>\n<td>Frío</td>\n<td>Cono de 15 pies (salvación Con)</td>\n</tr>\n<tr>\n<td>Rojo</td>\n<td>Fuego</td>\n<td>Cono de 15 pies (salvación Des)</td>\n</tr>\n<tr>\n<td>Verde</td>\n<td>Veneno</td>\n<td>Cono de 15 pies (salvación Con)</td>\n</tr>\n</tbody>\n</table>\n<p></em><strong>Arma de aliento. </strong></em>@Compendium[dnd5e.races.KL7wx9Q8XNJQir0k]{Arma de aliento} Puedes usar tu acción para exhalar energía destructiva. Tu ascendencia dracónica determina el tamaño, forma y el tipo de daño de la exhalación.</p>\n<p>Cuando usas tu arma de aliento, cada criatura en el área de la exhalación debe hacer una tirada de salvación, cuyo tipo está determinado por tu ascendencia dracónica. La CD de esta tirada de salvación es igual a 8 + tu modificador de Constitución + tu bonificación de competencia. Una criatura recibe 2d6 de daño si falla la tirada de salvación, y la mitad de daño si tiene éxito. El daño aumenta a 3d6 a 6º nivel, 4d6 a 11º nivel y 5d6 a 16º nivel.</p>\n<p>Después de usar tu arma de aliento, no puedes volver a usarla hasta que completes un descanso corto o largo.</p>\n<p><em><strong>Resistencia al daño.</strong></em> @Compendium[dnd5e.races.XxCuhIk6hAu6rNB0]{Resistencia al daño} Tienes resistencia al tipo de daño asociado a tu ascendencia dracónica.</p>\n<p><em>Idiomas. </strong></em>Puedes hablar, leer y escribir común y dracónico. Se cree que el dracónico es uno de los idiomas más antiguos y se utiliza a menudo en el estudio de la magia. El lenguaje suena áspero para la mayoría de las otras criaturas e incluye numerosas consonantes duras y sibilantes.</p>"
		},
		"Dwarf": {
			"name": "Enano",
			"description": "<p><em>Tu personaje enano tiene un surtido de habilidades innatas, parte de la naturaleza enana.</em></p>\n<p><em><strong>Aumento de características.</strong></em> Tu puntuación de Constitución aumenta en 2.</p>\n<p><em><strong>Edad.</strong></em> Los enanos maduran al mismo ritmo que los humanos, pero se consideran jóvenes hasta que alcanzan los 50 años. Por término medio, viven unos 350 años.</p>\n<p><em>Alineamiento.</strong></em> La mayoría de los enanos son lícitos, creyendo firmemente en los beneficios de una sociedad bien ordenada. También tienden al bien, con un fuerte sentido del juego limpio y la creencia de que todo el mundo merece participar en los beneficios de un orden justo.</p>\n<p><em><strong>Tamaño. </strong></em>Los enanos miden entre 4 y 5 pies y pesan una media de 150 libras. Tu tamaño es mediano.</p>\n<p><em><strong>Velocidad.</strong></em>Su velocidad base al caminar es de 25 pies. Tu velocidad no se reduce por llevar una armadura pesada.</p>\n<p><em>Visión en la oscuridad.</strong></em> Acostumbrado a la vida bajo tierra, tienes una visión superior en condiciones de oscuridad y penumbra. Puedes ver en la luz tenue hasta 60 pies de ti como si fuera luz brillante, y en la oscuridad como si fuera luz tenue. No puedes discernir el\ncolor en la oscuridad, sólo tonos de gris.</p>\n<p><em>Resistencia enana.</strong></em>@Compendium[dnd5e.races.ufysTkqet2Ctmtyi]{Resistencia enana} Tienes ventaja en las tiradas de salvación contra el veneno y tienes resistencia al daño por veneno.</p>\n<p><em><strong>Entrenamiento en combate enano.</strong></em> Tienes competencia con el hacha de guerra, el hacha de mano, el martillo ligero y el martillo de guerra.</p>\n<p><em><strong>Habilidad con herramientas.</strong></em> Ganas competencia con las herramientas de artesano que elijas: herramientas de herrero, suministros de cervecero o herramientas de albañil.</p>\n<p><em>Astucia con la piedra.</strong></em> @Compendium[dnd5e.races.mQPZDRbUhgYTbXKa]} Siempre que realices una prueba de Inteligencia (Historia) relacionado con el origen de un trabajo realizado en piedra, se te considera competente en la habilidad Historia y añades el doble de tu bonificación de competencia a la prueba, en lugar de tu bonificación de competencia normal.</p>\n<p><em><strong>Idiomas.</strong></em> Puedes hablar, leer y escribir en común y enano. El enano está lleno de consonantes duras y sonidos guturales, y esas características se extienden a cualquier otro idioma que un enano pueda\nhablar.</p>"
		},
		"Dwarven Resilience": {
			"name": "Resistencia enana",
			"description": "<p>Posees ventaja en las tirada de salvación contra veneno, y posees resistencia contra el daño de veneno</p>"
		},
		"Elf": {
			"name": "Elfo",
			"description": "<p><em>Tu personaje elfo tiene una variedad de habilidades naturales, resultado de miles de años de refinamiento élfico.</em></p>\n<p><em><strong>Aumento de la puntuación de habilidad.</strong></em> Tu puntuación de destreza aumenta en 2.</p>\n<p><em><strong>Edad.</strong></em> Aunque los elfos alcanzan la madurez física aproximadamente a la misma edad que los humanos, la comprensión elfa de la edad adulta va más allá del crecimiento físico para abarcar la experiencia del mundo. Un elfo suele reclamar la edad adulta y un nombre de adulto alrededor de la edad de y100 puede vivir hasta los 750 años.</p>\n<p><em>Alineamiento</strong></em>. Los elfos aman la libertad, la variedad y la autoexpresión, por lo que se inclinan fuertemente hacia los aspectos más suaves del caos. Valoran y protegen la libertad de los demás, así como la suya propia, y son más a menudo buenos que malos.</p>\n<p><em><strong>Tamaño.</strong></em> Los elfos miden entre algo menos de 5 pies y más de 6 pies y son de complexión delgada. Su tamaño es Medio.</p>\n<p><em><strong>Velocidad.</strong></em> Tu velocidad base al caminar es de pies 30.</p>\n<p><em>Visión en la oscuridad.</strong></em> Acostumbrado a los bosques crepusculares y al cielo nocturno, tienes una visión superior en condiciones de oscuridad y penumbra. Puedes ver en la luz tenue a 60 pies de ti como si fuera luz brillante, y en la oscuridad como si fuera luz tenue. No puedes discernir el color en la oscuridad, sólo tonos de gris.</p>\n<p><em><strong>Sentidos agudos.</strong></em> Tienes competencia en la habilidad Percepción.</p>\n<p><em><strong>Ancestro Fey.</strong></em> @Compendium[dnd5e.races.cnTbpPPeGW7vGjOV]{Ancestro Fey} Tienes ventaja en las tiradas de salvación contra el encantamiento, y la magia no puede dormirte.</p>\n<p><em><strong>Trance.</strong></em> Los elfos no necesitan dormir. En su lugar, meditan profundamente, permaneciendo semiconscientes, durante 4 horas al día. (La palabra común para este tipo de meditación es \"trance\".) Mientras meditan, pueden soñar de alguna manera; tales sueños son en realidad ejercicios mentales que se han vuelto reflexivos a través de años de práctica. Después de descansar de esta manera, se obtiene el mismo beneficio que un humano obtiene de 8 horas de sueño.</p>\n<p><em><strong>Idiomas.</strong></em> Puedes hablar, leer y escribir en común y en élfico. El élfico es fluido, con entonaciones sutiles y una gramática intrincada. La literatura élfica es rica y variada, y sus canciones y poemas son famosos entre otras razas. Muchos bardos aprenden su\nidioma para poder añadir baladas en élfico a sus repertorios.</p>"
		},
		"Fey Ancestry": {
			"name": "Linaje feérico",
			"description": "<p>Tienes ventaja en las tiradas de salvación para evitar ser hechizado y la magia no puede dormirte.</p>"
		},
		"Gnome": {
			"name": "Gnomo",
			"description": "<p><em>Your gnome character has certain characteristics in common with all other gnomes. </em></p>\n<p><em><strong>Ability Score Increase.</strong></em> Your Intelligence score increases by 2.</p>\n<p><em><strong>Age.</strong></em> Gnomes mature at the same rate humans do, and most are expected to settle down into an adult life by around age 40. They can live 350 to almost 500 years.</p>\n<p><em><strong>Alignment.</strong></em> Gnomes are most often good. Those who tend toward law are sages, engineers, researchers, scholars, investigators, or inventors. Those who tend toward chaos are minstrels, tricksters, wanderers, or fanciful jewelers. Gnomes are good-‐‑hearted, and even the tricksters among them are more playful than vicious.</p>\n<p><em><strong>Size. </strong></em>Gnomes are between 3 and 4 feet tall and average about 40 pounds. Your size is Small. Speed. Your base walking speed is 25 feet.</p>\n<p><em><strong>Darkvision. </strong></em>Accustomed to life underground, you have superior vision in dark and dim conditions. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.</p>\n<p><em><strong>Gnome Cunning. </strong></em>@Compendium[dnd5e.races.EHhr9umJ5kxJFCQH]{Gnome Cunning} You have advantage on all Intelligence, Wisdom, and Charisma saving throws against magic.</p>\n<p><em><strong>Languages.</strong></em> You can speak, read, and write Common and Gnomish. The Gnomish language, which uses the Dwarvish script, is renowned for its technical treatises and its catalogs of knowledge about the natural world.</p>"
		},
		"Gnome Cunning": {
			"name": "Astucia gnoma",
			"description": "<p>Tienes ventaja en las tiradas de salvación de Inteligencia, Sabiduría y Carisma contra magia.</p>"
		},
		"Half-Elf": {
			"name": "Semielfo",
			"description": "<p><em>Your half-elf character has some qualities in common with elves and some that are unique to half-elves. </em></p>\n<p><em><strong>Ability Score Increase.</strong></em> Your Charisma score increases by 2, and two other ability scores of your choice increase by 1.</p>\n<p><em><strong>Age.</strong></em> Half-elves mature at the same rate humans do and reach adulthood around the age of 20. They live much longer than humans, however, often exceeding 180 years.</p>\n<p><em><strong>Alignment.</strong></em> Half-elves share the chaotic bent of their elven heritage. They value both personal freedom and creative expression, demonstrating neither love of leaders nor desire for followers. They chafe at rules, resent others' demands, and sometimes prove unreliable, or at least unpredictable.</p>\n<p><em><strong>Size.</strong></em> Half-elves are about the same size as humans, ranging from 5 to 6 feet tall. Your size is Medium.</p>\n<p><em><strong>Speed.</strong></em> Your base walking speed is 30 feet.</p>\n<p><em><strong>Darkvision.</strong></em> Thanks to your elf blood, you have superior vision in dark and dim conditions. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.</p>\n<p><em><strong>Fey Ancestry.</strong></em> @Compendium[dnd5e.races.cnTbpPPeGW7vGjOV]{Fey Ancestry} You have advantage on saving throws against being charmed, and magic can't put you to sleep.</p>\n<p><em><strong>Skill Versatility.</strong></em> You gain proficiency in two skills of your choice.</p>\n<p><em><strong>Languages.</strong></em> You can speak, read, and write Common, Elvish, and one extra language of your choice.</p>"
		},
		"Half-Orc": {
			"name": "Semiorco",
			"description": "<p><em>Your half-orc character has certain traits deriving from your orc ancestry. </em></p>\n<p><em><strong>Ability Score Increase.</strong></em> Your Strength score increases by 2, and your Constitution score increases by 1.</p>\n<p><em><strong>Age.</strong></em> Half-orcs mature a little faster than humans, reaching adulthood around age 14. They age noticeably faster and rarely live longer than 75 years.</p>\n<p><em><strong>Alignment.</strong></em> Half-orcs inherit a tendency toward chaos from their orc parents and are not strongly inclined toward good. Half-orcs raised among orcs and willing to live out their lives among them are usually evil.</p>\n<p><em><strong>Size.</strong></em> Half-orcs are somewhat larger and bulkier than humans, and they range from 5 to well over 6 feet tall. Your size is Medium.</p>\n<p><em><strong>Speed.</strong></em> Your base walking speed is 30 feet.</p>\n<p><em><strong>Darkvision.</strong></em> Thanks to your orc blood, you have superior vision in dark and dim conditions. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.</p>\n<p><em><strong>Menacing.</strong></em> You gain proficiency in the Intimidation skill.</p>\n<p><em><strong>Relentless Endurance.</strong></em> @Compendium[dnd5e.races.97c8i9Z28thvZuA8]{Relentless Endurance} When you are reduced to 0 hit points but not killed outright, you can drop to 1 hit point instead. You can't use this feature again until you finish a long rest.</p>\n<p><em><strong>Savage Attacks.</strong></em> @Compendium[dnd5e.races.0kUsT4sMUOr5FcoX]{Savage Attacks} When you score a critical hit with a melee weapon attack, you can roll one of the weapon's damage dice one additional time and add it to the extra damage of the critical hit.</p>\n<p><em><strong>Languages.</strong></em> You can speak, read, and write Common and Orc. Orc is a harsh, grating language with hard consonants. It has no script of its own but is written in the Dwarvish script.</p>"
		},
		"Halfling": {
			"name": "Mediano",
			"description": "<p><em>Your halfling character has a number of traits in common with all other halflings. </em></p>\n<p><em><strong>Ability Score Increase.</strong></em> Your Dexterity score increases by 2.</p>\n<p><em><strong>Age.</strong></em> A halfling reaches adulthood at the age of 20 and generally lives into the middle of his or her second century.</p>\n<p><em><strong>Alignment.</strong></em> Most halflings are lawful good. As a rule, they are good-hearted and kind, hate to see others in pain, and have no tolerance for oppression. They are also very orderly and traditional, leaning heavily on the support of their community and the comfort of their old ways.</p>\n<p><em><strong>Size.</strong></em> Halflings average about 3 feet tall and weigh about 40 pounds. Your size is Small.</p>\n<p><em><strong>Speed. </strong></em>Your base walking speed is 25 feet.</p>\n<p><em><strong>Lucky.</strong></em> @Compendium[dnd5e.races.LOMdcNAGWh5xpfm4]{Lucky} When you roll a 1 on the d20 for an attack roll, ability check, or saving throw, you can reroll the die and must use the new roll.</p>\n<p><em><strong>Brave.</strong></em> @Compendium[dnd5e.races.7Yoo9hG0hfPSmBoC]{Brave} You have advantage on saving throws against being frightened.</p>\n<p><em><strong>Halfling Nimbleness.</strong></em> @Compendium[dnd5e.races.PqxZgcJzp1VVgP8t]{Halfling Nimbleness} You can move through the space of any creature that is of a size larger than yours.</p>\n<p><em><strong>Languages.</strong></em> You can speak, read, and write Common and Halfling. The Halfling language isn't secret, but halflings are loath to share it with others. They write very little, so they don't have a rich body of literature. Their oral tradition, however, is very strong. Almost all halflings speak Common to converse with the people in whose lands they dwell or through which they are traveling.</p>"
		},
		"Halfling Nimbleness": {
			"name": "Agilidad de mediano",
			"description": "<p>Puedes moverte a través del espacio ocupado por una criatura cuyo tamaño sea, al menos, una categoría superior al tuyo.</p>"
		},
		"Hellish Resistance": {
			"name": "Resistencia infernal",
			"description": "<p>Posees resistencia al daño de fuego.</p>"
		},
		"High Elf": {
			"name": "Alto elfo",
			"description": "<p><em>Como alto elfo, posees una mente aguda y un dominio de, como mínimo, los rudimentos de la magia. En muchos de los mundos de juego de fantasía hay dos tipos de altos ellos. Los elfos de uno de ellos son orgullosos y retraídos, pues se creen superiores a las razas no élficas e incluso a otros elfos. Los del otro tipo se dejan ver y son más amables, siendo habitual encontrarlos junto a humanos e individuos de otras razas.</em></p>\n<p><em><strong>Mejora de Característica.</strong></em> Tu puntuación de Inteligencia aumenta en 1.</p>\n<p><em><strong>Entrenamiento con Armas Élficas.</strong></em> Eres competente con espadas cortas, espadas largas, arcos cortos y arcos largos.</p>\n<p><em><strong>Truco.</strong></em> Conoces un truco de tu elección escogido de entre los de la lista de conjuros de mago. La Inteligencia es tu aptitud mágica para lanzarlo.</p>\n<p><em><strong>Idioma adicional.</strong></em> Puedes hablar, leer y escribir un idioma adicional a tu elección.</p>"
		},
		"Hill Dwarf": {
			"name": "Enano de las colinas",
			"description": "<p><em>Como enano de las colinas, posees sentidos agudos, una profunda intuición y una resistencia extraordinaria.</em></p>\n<p><em><strong>Mejora de Característica.</strong></em> Tu puntuación de Sabiduría aumenta en 1.</p>\n<p><em><strong>Aguante Enano.</strong></em> Tus puntos de golpe máximos se incrementan en 1, y aumentarán en 1 más cada vez que subas un nivel.</p>"
		},
		"Human": {
			"name": "Humano",
			"description": "<p><em>Es difícil generalizar en lo que a la humanidad respecta, pero tu personaje humano posee los siguientes atributos.</em></p>\n<p><em><strong>Mejora de Característica.</strong></em> Todas tus puntuaciones de característica aumentan en 1.</p>\n<p><em><strong>Edad.</strong></em> Alcanzan la madurez poco antes de los veinte años y viven menos de un siglo.</p>\n<p><em><strong>Alineamiento.</strong></em> Los humanos no tienen tendencia a ningún alineamiento en particular. Entre ellos puede encontrarse tanto lo mejor como lo peor.</p>\n<p><em><strong>Tamaño.</strong></em> La altura y complexión de los humanos varían enormemente de un individuo a otro, midiendo entre un poco menos de 5 pies y algo más de 6 pies de altura. Independientemente de cuál sea tu altura concreta, tu tamaño es Mediano.</p>\n<p><em><strong>Velocidad.</strong></em> Tu velocidad caminando base es de 30 pies.</p>\n<p><em><strong>Idiomas.</strong></em> Puedes hablar, leer y escribir común y un idioma adicional de tu elección. Los humanos normalmente aprenden los idiomas de aquellos con los que se relacionan, aunque sean dialectos poco conocidos. Les gusta adornar su habla con palabras tomadas de otras lenguas: maldiciones orcas, expresiones musicales elfas, términos militares enanos, y así.</p>"
		},
		"Infernal Legacy": {
			"name": "Linaje infernal",
			"description": "<p>Conoces el truco @Compendium[dnd5e.spells.MUO1uYN7JR1hm4dR]{Taumaturgia}.</p>\n<p>Cuando llegas a nivel 3, puedes lanzar el conjuro @Compendium[dnd5e.spells.22dPoeXfaaAv4K3h]{Reprensión infernal} como conjuro de nivel 2 una vez usando este atributo y recuperas la capacidad para hacerlo tras realizar un descanso largo.</p>\n<p>Cuando alcanzas el nivel 5, eres capaz de lanzar el conjuro @Compendium[dnd5e.spells.S7VbUetIfVT7B6Eq]{Oscuridad} una vez empleando este atributo y recuperas la capacidad para hacerlo tras realizar un descanso largo. El Carisma es tu aptitud mágica para estos conjuros.</p>"
		},
		"Lightfoot Halfling": {
			"name": "Mediano piesligeros",
			"description": "<p><em>Como mediano piesligeros, puedes esconderte con facilidad, incluso tras otras personas. Tienes tendencia a ser afable y llevarte bien con los demás.</em></p>\n<p><em>Los piesligeros poseen más tendencia a viajar que otros medianos, por lo que suelen habitar junta a otras razas o llevar una vida nómada.</em></p>\n<p><em><strong>Mejora de Característica.</strong></em> Tu puntuación de Carisma aumenta en 1.</p>\n<p><strong><em>Sigiloso por Naturaleza.</em></strong> @Compendium[dnd5e.races.GWPjKFeIthBBeCFJ]{Sigiloso por Naturaleza} Puedes intentar esconderte incluso tras una criatura cuyo tamaño sea, al menos, una categoría superior al tuyo.</p>"
		},
		"Lucky": {
			"name": "Afortunado",
			"description": "<p>Cuando saques un 1 en el dado al hacer una tirada de ataque, prueba de característica o tirada de salvación, puedes volver a tirar el dado, pero tendrás que utilizar el resultado nuevo.</p>\n<p><em><strong>**Nota de Foundry:</strong> Activa este rasgo en la sección Rasgos especiales de la hoja de personaje.</em></p>"
		},
		"Naturally Stealthy": {
			"name": "Sigiloso por naturaleza",
			"description": "<p>Puedes intentar esconderte incluso tras una criatura cuyo tamaño sea, al menos, una categoría superior al tuyo.</p>"
		},
		"Relentless Endurance": {
			"name": "Aguante incansable",
			"description": "<p>Cuando tus puntos de golpe se reducen a 0 pero no mueres instantáneamente, puedes volver a tener 1 punto de golpe. Una vez utilizado este atributo, deberás terminar un descanso largo para poder volver a usarlo otra vez.</p>"
		},
		"Rock Gnome": {
			"name": "Gnomo de las rocas",
			"description": "<p><em>As a rock gnome, you have a natural inventiveness and hardiness beyond that of other gnomes.</em></p>\n<p><em><strong>Ability Score Increase. </strong></em>Your Constitution score increases by 1.</p>\n<p><em><strong>Artificer's Lore.</strong></em> @Compendium[dnd5e.races.OQA1sHxKnSJq01dL]{Artificer's Lore} Whenever you make an Intelligence (History) check related to magic items, alchemical objects, or technological devices, you can add twice your proficiency bonus, instead of any proficiency bonus you normally apply.</p>\n<p><em><strong>Tinker.</strong></em> @Compendium[dnd5e.races.koRPOLtj8XAFMwnW]{Tinker} You have proficiency with artisan's tools (tinker's tools). Using those tools, you can spend 1 hour and 10 gp worth of materials to construct a Tiny clockwork device (AC 5, 1 hp). The device ceases to function after 24 hours (unless you spend 1 hour repairing it to keep the device functioning), or when you use your action to dismantle it; at that time, you can reclaim the materials used to create it. You can have up to three such devices active at a time.</p>\n<p>When you create a device, choose one of the following options:</p>\n<p><em>Clockwork Toy. </em>This toy is a clockwork animal, monster, or person, such as a frog, mouse, bird, dragon, or soldier. When placed on the ground, the toy moves 5 feet across the ground on each of your turns in a random direction. It makes noises as appropriate to the creature it represents.</p>\n<p><em>Fire Starter.</em> The device produces a miniature flame, which you can use to light a candle, torch, or campfire. Using the device requires your action.</p>\n<p><em>Music Box.</em> When opened, this music box plays a single song at a moderate volume. The box stops playing when it reaches the song's end or when it is closed.</p>"
		},
		"Savage Attacks": {
			"name": "Ataques salvajes",
			"description": "<p>Cuando hagas un crítico con un ataque con arma cuerpo a cuerpo, podrás tirar uno de los dados de daño del arma una vez más y añadir el resultado al daño adicional causado por el crítico.</p>\n<p><em><strong>**Nota de Foundry:</strong> Activa este rasgo en la sección Rasgos especiales de la hoja de personaje.</em></p>"
		},
		"Stonecunning": {
			"name": "Afinidad con la piedra",
			"description": "<p>Cuando hagas una prueba de Inteligencia (Historia) que tenga relación con el origen de un trabajo en piedra, se te considerará competente en la habilidad Historia y añadirás dos veces tu bonificador por competencia a la tirada, en lugar de solo una.</p>"
		},
		"Tiefling": {
			"name": "Tiefling",
			"description": "<p><em>Tieflings share certain racial traits as a result of their infernal descent. </em></p>\n<p><em><strong>Ability Score Increase.</strong></em> Your Intelligence score increases by 1, and your Charisma score increases by 2.</p>\n<p><em><strong>Age.</strong></em> Tieflings mature at the same rate as humans but live a few years longer.</p>\n<p><em><strong>Alignment.</strong></em> Tieflings might not have an innate tendency toward evil, but many of them end up there. Evil or not, an independent nature inclines many tieflings toward a chaotic alignment.</p>\n<p><em><strong>Size.</strong></em> Tieflings are about the same size and build as humans. Your size is Medium.</p>\n<p><em><strong>Speed. </strong></em>Your base walking speed is 30 feet.</p>\n<p><em><strong>Darkvision.</strong></em> Thanks to your infernal heritage, you have superior vision in dark and dim conditions. You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.</p>\n<p><em><strong>Hellish Resistance. </strong></em>@Compendium[dnd5e.races.q71Pe1F8RRtEJt8Q]{Hellish Resistance} You have resistance to fire damage.</p>\n<p><em><strong>Infernal Legacy.</strong></em> @Compendium[dnd5e.races.wJc88B8OP1y1xzMw]{Infernal Legacy} You know the @Compendium[dnd5e.spells.MUO1uYN7JR1hm4dR]{Thaumaturgy} cantrip. When you reach 3rd level, you can cast the @Compendium[dnd5e.spells.22dPoeXfaaAv4K3h]{Hellish Rebuke} spell as a 2nd‑level spell once with this trait and regain the ability to do so when you finish a long rest. When you reach 5th level, you can cast the @Compendium[dnd5e.spells.S7VbUetIfVT7B6Eq]{Darkness} spell once with this trait and regain the ability to do so when you finish a long rest. Charisma is your spellcasting ability for these spells.</p>\n<p><em><strong>Languages.</strong></em> You can speak, read, and write Common and Infernal.</p>"
		},
		"Tinker": {
			"name": "Manitas",
			"description": "<p>Eres competente con las siguientes herramientas de artesano: herramientas de manitas. Usándolas, puedes invertir 1 hora y materiales valorados en 10 po para construir un dispositivo de relojería de tamaño Diminuto (CA 5, 1 punto de golpe). Este dispositivo deja de funcionar pasadas 24 horas (salvo si dedicas 1 hora a repararlo para mantenerlo a punto) o si usas una acción para desmantelarlo. De hacer esto último, puedes recuperar los materiales que usaste en la construcción. Puedes tener hasta tres dispositivos de este tipo funcionando al mismo tiempo. Cada vez que construyas un dispositivo, elige de entre las siguientes opciones:</p>\n<p><em>Juguete de relojería.</em> Este juguete mecánico posee forma de un animal, monstruo o persona. Como, por ejemplo, de una rana, un ratón, un dragón o un soldado. Tras depositarlo en el suelo, se moverá 5 pies en una dirección aleatoria en cada uno de tus turnos. Hace ruidos apropiados para el ser que representa.</p>\n<p><em>Encendedor.</em> Este dispositivo produce una llama en miniatura, que puedes utilizar para encender una vela, antorcha u hoguera. Para usarlo es necesario invertir una acción.</p>\n<p><em>Caja de música.</em> Al abrirse, esta caja de música reproduce una única canción a un volumen moderado. La caja deja de sonar cuando la canción se acaba o es cerrada.</p>"
		}
	}
}