{
	"label": "Monstruos (D&D5e)",
	"entries": {
		"Aboleth": {
			"name": "Aboleth",
			"description": "<p>Los aboleths hacen sus guaridas en lagos subterráneos o en las rocosas profundidades del océano, a menudo rodeadas por las ruinas de una antigua ciudad aboleth caída. Un aboleth pasa la mayoría de su existencia bajo el agua, saliendo a la superficie ocasionalmente para tratar con visitantes o con adoradores desquiciados.</p>",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El aboleth realiza tres ataques con su tentáculo."
				},
				"Detect": {
					"name": "Detectar",
					"description": "El aboleth realiza una prueba de Percepción (Sabiduría)"
				},
				"Tail": {
					"name": "Cola",
					"description": "<section class=\"secret\">Ataque con arma cuerpo a cuerpo: <strong>+9 a impactar, alcance 10 pies</strong>, un objetivo. Impacto <strong>15 ([[/r 3d6+5]]) de daño contundente</strong></section>\nEl Aboleth ataca usando su cola."
				},
				"Tentacle": {
					"name": "Tentáculo",
					"description": "<section class=\"secret\">Ataque con arma cuerpo a cuerpo: <strong>+9 a impactar, alcance 10 pies</strong>, un objetivo. Impacto: <strong>12 ([[/r 2d6+5]]) de daño contundente.</strong>\nSi el objetivo es una criatura, debe tener éxito en una tirada de salvación de <strong>Constitución CD 14</strong> o contraerá una enfermedad. Esta enfermedad no tendrá efecto durante 1 minuto, y puede ser eliminada por cualquier magia que cure enfermedades. Pasado 1 minuto, la criatura queda infectada con la Enfermedad del tentáculo.</section>\nEl Aboleth ataca con su tentáculo. Si el objetivo es una criatura, deberá hacer una tirada de salvación de <strong>Constitución</strong>."
				},
				"Tail Swipe": {
					"name": "Coletazo",
					"description": "El aboleth realiza un ataque con una cola."
				}
			}
		},
		"Acolyte": {
			"name": "Acólito",
			"description": "<blockquote>\n<p>Envueltos en fantásticas filigranas doradas con incienso girando a través del atrio, los pilares del solárium resplandecían, bañados por la calidez de la luz del Señor del Sol. Desde un singular agujero excavado en el techo abovedado del templo, la luz del sol entraba a raudales como si fuera una cascada impetuosa destinada a ahogarnos a todos en la brillante corona. Me alejé de mi mentor, un sacerdote de mediana edad con una voz suave y un anillo de cabello moteado de gris sobre una cabeza calva, para acercarme a una estatua apartada dentro de una alcoba sombreada. Representaba a nuestro dios en su forma humanoide, un anciano parado estrictamente en atención, su cabello salvaje colgaba tan largo como su barba hasta el pecho, un bastón rematado con un sol de rostro severo agarrado en su mano. Me arrodillé, todavía con solo catorce años, ante esta estatua y comencé a orar en ese momento. Los próximos seis años de mi formación como acólito no serían más que una bendición, lo sabía. <br /><em>“La estrella reluciente”, del obispo Bernard Portis.</em></p>\n</blockquote>\n<p>Los acólitos son aquellos seguidores devotos de una diosa o dios en particular que han decidido tomar el manto del clero para servir mejor a su deidad elegida. A menudo, no mayores que los adolescentes (aunque algunos acólitos comienzan más tarde en sus vidas), los acólitos son entrenados durante varios años (típicamente entre tres y diez) dependiendo de las restricciones de las doctrinas de su deidad. Durante su tiempo, memorizan y estudian todos los materiales escritos relacionados con su deidad y sus enseñanzas, aprenden magia (ya sea curativa o dañina) que sus deidades regalan a los acólitos y, a menudo, salen a su comunidad para brindar ayuda a los necesitados o hacer proselitismo. las palabras de su diosa o dios. Aunque no todos los acólitos ascienden de rango al sacerdocio de pleno derecho, muchos siguen estando muy dedicados a la iglesia y continúan sirviendo como acólitos de por vida trabajando en estrecha colaboración con la comunidad laica fuera de los muros del templo.</p>\n<p>Recuerda que los acólitos son entrenados en los caminos arcanos de sus deidades elegidas. Siendo este el caso, los acólitos rara vez reciben suficiente entrenamiento marcial en comparación con las filas de paladines del templo (a menos que las enseñanzas de su deidad dicten expresamente lo contrario). Siendo este el caso, el acólito puede desatar algo de magia divina básica para defenderse a sí mismo y a sus aliados o para invocar a su deidad protectora en busca de ayuda para las partes heridas. Típicamente expulsada en una reluciente lluvia de chispas doradas y luces deslumbrantes y vibrantes, la magia de los dioses es realmente algo especial, incluso en una naturaleza tan básica. Los acólitos practican hechizos como Curar heridas, Llama sagrada o Santuario desde el principio de sus estudios divinos. Los acólitos pueden ser útiles aliados si necesitas protección divina o un médico de campo para un compatriota herido. Sin embargo, asegúrate de cuidar bien a tu acólito, ya que sus hechizos pueden interrumpirse fácilmente si se ven obligados a pelear cuerpo a cuerpo con una banda de gnolls babeantes.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Adult Black Dragon": {
			"name": "Dragón negro adulto",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El dragón puede usar su presencia aterradora. Después realiza tres ataques: uno con su mordisco y dos con sus garras."
				}
			}
		},
		"Adult Blue Dragon": {
			"name": "Dragón azul adulto",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El dragón puede usar su presencia aterradora. Después realiza tres ataques: uno con su mordisco y dos con sus garras."
				}
			}
		},
		"Adult Brass Dragon": {
			"name": "Dragón de oropel adulto",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El dragón puede usar su presencia aterradora. Después realiza tres ataques: uno con su mordisco y dos con sus garras."
				}
			}
		},
		"Adult Bronze Dragon": {
			"name": "Dragón de bronce adulto",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El dragón puede usar su presencia aterradora. Después realiza tres ataques: uno con su mordisco y dos con sus garras."
				}
			}
		},
		"Adult Copper Dragon": {
			"name": "Dragón de cobre adulto",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El dragón puede usar su presencia aterradora. Después realiza tres ataques: uno con su mordisco y dos con sus garras."
				}
			}
		},
		"Adult Gold Dragon": {
			"name": "Dragón de oro adulto",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El dragón puede usar su presencia aterradora. Después realiza tres ataques: uno con su mordisco y dos con sus garras."
				}
			}
		},
		"Adult Green Dragon": {
			"name": "Dragón verde adulto",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El dragón puede usar su presencia aterradora. Después realiza tres ataques: uno con su mordisco y dos con sus garras."
				}
			}
		},
		"Adult Red Dragon": {
			"name": "Dragón rojo adulto",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El dragón puede usar su presencia aterradora. Después realiza tres ataques: uno con su mordisco y dos con sus garras."
				}
			}
		},
		"Adult Silver Dragon": {
			"name": "Dragón de plata adulto",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El dragón puede usar su presencia aterradora. Después realiza tres ataques: uno con su mordisco y dos con sus garras."
				}
			}
		},
		"Adult White Dragon": {
			"name": "Dragón blanco adulto",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El dragón puede usar su presencia aterradora. Después realiza tres ataques: uno con su mordisco y dos con sus garras."
				}
			}
		},
		"Air Elemental": {
			"name": "Elemental de aire",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El elemental realiza dos ataques de golpe."
				}
			}
		},
		"Ancient Black Dragon": {
			"name": "Dragón negro anciano",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El dragón puede usar su presencia aterradora. Después realiza tres ataques: uno con su mordisco y dos con sus garras."
				}
			}
		},
		"Ancient Blue Dragon": {
			"name": "Dragón azul anciano",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El dragón puede usar su presencia aterradora. Después realiza tres ataques: uno con su mordisco y dos con sus garras."
				}
			}
		},
		"Ancient Brass Dragon": {
			"name": "Dragón de oropel anciano",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El dragón puede usar su presencia aterradora. Después realiza tres ataques: uno con su mordisco y dos con sus garras."
				}
			}
		},
		"Ancient Bronze Dragon": {
			"name": "Dragón de bronce anciano",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El dragón puede usar su presencia aterradora. Después realiza tres ataques: uno con su mordisco y dos con sus garras."
				}
			}
		},
		"Ancient Copper Dragon": {
			"name": "Dragón de cobre anciano",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El dragón puede usar su presencia aterradora. Después realiza tres ataques: uno con su mordisco y dos con sus garras."
				}
			}
		},
		"Ancient Gold Dragon": {
			"name": "Dragón de oro anciano",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El dragón puede usar su presencia aterradora. Después realiza tres ataques: uno con su mordisco y dos con sus garras."
				}
			}
		},
		"Ancient Green Dragon": {
			"name": "Dragón verde anciano",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El dragón puede usar su presencia aterradora. Después realiza tres ataques: uno con su mordisco y dos con sus garras."
				}
			}
		},
		"Ancient Red Dragon": {
			"name": "Dragón rojo anciano",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El dragón puede usar su presencia aterradora. Después realiza tres ataques: uno con su mordisco y dos con sus garras."
				}
			}
		},
		"Ancient Silver Dragon": {
			"name": "Dragón de plata anciano",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El dragón puede usar su presencia aterradora. Después realiza tres ataques: uno con su mordisco y dos con sus garras."
				}
			}
		},
		"Ancient White Dragon": {
			"name": "Dragón blanco anciano",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El dragón puede usar su presencia aterradora. Después realiza tres ataques: uno con su mordisco y dos con sus garras."
				}
			}
		},
		"Androsphinx": {
			"name": "Androesfinge",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "La esfinge realiza dos ataques con sus garras."
				}
			}
		},
		"Animated Armor": {
			"name": "Armadura animada",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "La armadura realiza dos ataques cuerpo a cuerpo."
				}
			}
		},
		"Ankheg": {
			"name": "Ankheg",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Ape": {
			"name": "Simio",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El simio realiza dos ataques de puñetazo."
				}
			}
		},
		"Archmage": {
			"name": "Archimago",
			"description": "<p><strong>Los archimagos</strong> son lanzadores de conjuros poderosos (y generalmente bastante antiguos) dedicados al estudio de las artes arcanas. Los benévolos aconsejan a reyes y reinas, mientras que los malvados gobiernan como tiranos y persiguen el lichdom. Aquellos que no son ni buenos ni malos se recluyen en torres remotas para practicar su magia sin interrupción.</p>\n<p>Un archimago normalmente tiene uno o más aprendices de mago, y la morada de un archimago tiene numerosas protecciones mágicas y guardianes para disuadir a los intrusos.</p><section class=\"secret\">\n<p>El Archimago lanza <strong>armadura de mago</strong>, <strong>piel de piedra</strong> y <strong>mente en blanco</strong> sobre sí mismo antes del combate.</p>\n</section>"
		},
		"Assassin": {
			"name": "Asesino",
			"description": "<p>Expertos en el uso de venenos, los <strong>asesinos</strong> son sicarios despiadados que trabajan para nobles, maestros gremiales, soberanos o cualquiera que pueda permitirse sus servicios.</p>",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El asesino rea liza dos ataques con su espada corta."
				}
			}
		},
		"Avatar of Death": {
			"name": "Avatar de la muerte",
			"description": ""
		},
		"Awakened Shrub": {
			"name": "Arbusto despertado",
			"description": "<p>El susurro rítmico de las hojas, las raíces anudadas que se arrastran a través de la maleza y los agujeros vacíos que quedan en la tierra son signos de esta pequeña y fascinante criatura. Estas plantas del bosque, que antes eran promedio, están dotadas de una leve sensibilidad gracias al hechizo natural de un druida muy poderoso que ha lanzado el hechizo Despertar para dar a luz a un Arbusto Despertado.</p>\n<p>El arbusto en sí, al tener una voluntad propia insignificante, permanece @JournalEntry[Encantado] para el lanzador de hechizos durante treinta días, durante los cuales, el Arbusto Despertado sirve a los caprichos del druida. El autómata frondoso también tiene la capacidad de moverse de forma independiente por el hechizo lanzado sobre él. Utilizando sus raíces y ramas para impulsarse por el suelo del bosque, los arbustos se dejan vagar torpemente por el dominio seleccionado por el druida.</p>\n<p><strong>Pequeño ayudante de druida. </strong>Si bien cualquier mago lo suficientemente competente en lo arcano como para producir un hechizo Despertar puede hacer que estos arbustos cobren vida repentinamente, son los druidas de los bosques los que más comúnmente utilizan la habilidad. Una característica única del Arbusto Despertado es su indistinguibilidad entre sí mismo y un arbusto promedio cuando está completamente inmóvil. La capacidad de camuflarse tan completamente permite que los arbustos despiertos actúen como sentires para un escondite de druida más secreto.</p>\n<p>Según me recomendó un amigo del bosque: tenga en cuenta que utilice los arbustos en pequeños grupos para simplemente abrumar a cualquier intruso entrometido. La fuerza en los números es clave para estos arbustos simples, ya que pueden eliminarse fácilmente si se los selecciona. Como la magia dentro del arbusto permite que los arbustos hablen un idioma conocido por su creador, los arbustos despiertos también pueden programarse con un mensaje de advertencia y evitar conflictos por completo. Los arbustos, sin embargo, son bastante ineptos cuando se trata de completar incluso las tareas más simples, por lo que utilizarlos como \"alarma viviente\" puede ser la opción más inteligente.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Awakened Tree": {
			"name": "Árbol despertado",
			"description": "<p>Un árbol despertado es un árbol normal que ha sido dotado de consciencia y la capacidad de desplazarse mediante el conjuro despertar o alguna magia de similar naturaleza.</p>"
		},
		"Axe Beak": {
			"name": "Pico de hacha",
			"description": "<p>Grande y muy agresivo, el pico de hacha aviar ha mantenido una reputación bien ganada como un animal con el que no se debe jugar. Proveniente de llanuras cubiertas de hierba a selvas espesas y sofocantes, el Axe Beak se parece al emú no volador tanto en tamaño como en apariencia. El Axe Beak luce un cuerpo redondeado y regordete que descansa sobre dos poderosas piernas construidas para correr y patear a altas velocidades. Del cuerpo brota un cuello largo y elegante que termina en una cabeza sin plumas rematada por un pico afilado en forma de cuña. Este pico (que recuerda a un hacha) es lo que le da a la criatura su temible nombre.</p>\n<p><strong>Déjame hacerte una pregunta.</strong> Los picos de hacha se han estudiado durante bastante tiempo, ya que los biólogos han rastreado sus pasos no voladores durante miles de años. Una especie antigua y relativamente sin cambios, el pico de hacha es más notable (aparte del pico) por su temperamento. Los picos de hacha son animales increíblemente territoriales y se sabe que persiguen a los intrusos dentro de su territorio durante millas antes de finalmente cancelar el ataque. Sorprendentemente, algunos picos de hacha han sido domesticados a través de una interacción rigurosa y consistente con humanoides. Estas bestias pueden actuar como animales de montar y son lo suficientemente poderosas como para sostener a un guerrero orco completamente desarrollado. Durante la batalla, si uno tiene la mala suerte de cruzarse con el ave, el pico del hacha moverá su poderoso cuello en un arco cortante para lanzar su afilado pico sobre cualquier desafortunado enemigo. Si su pico (que se sabe que corta extremidades y perfora armaduras de placas) no es suficiente, el Axe Beak puede girar y dar una patada devastadora con una de sus poderosas patas con garras.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Azer": {
			"name": "Azer",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Baboon": {
			"name": "Babuino",
			"description": "<p>Los babuinos habitan en llanuras cubiertas de hierba y bosques poco poblados, y se mueven siempre en pequeñas manadas llamadas tropas. Los babuinos son mamíferos terrestres que utilizan la parte superior de su poderoso cuerpo para trepar a los árboles a una velocidad sorprendente. No te dejes engañar por el tamaño de esta criatura; un solo babuino del bosque puede resultar fácilmente más feroz que una manada entera de lobos hambrientos. A primera vista, un babuino puede parecer un objetivo fácil para los aventureros incautos, ya que sólo miden entre un metro y un metro y medio de largo y pesan hasta cuarenta libras según los registros recientes. No son más grandes que un niño humano sano. Sin embargo, esto no es más que un engaño, ya que los monos del bosque pueden doblegar fácilmente a un grupo de viajeros desprevenidos. Dentro de sus hocicos de perro se esconden caninos mortalmente afilados y tras sus ojos hay una mente asombrosamente inteligente.</p>\n<p><strong>Tropa de dientes.</strong> Los babuinos son más fuertes cuando están rodeados por su tropa, donde emplean tácticas de manada sencillas para acabar con sus enemigos. Se ha observado a los monos merodeando entre las hierbas altas para tender una emboscada a una presa desprevenida o agrupándose para atacar a un objetivo concreto sin piedad antes de pasar al siguiente. Las tropas están gobernadas por un único alfa que actúa como guardián principal de sus compañeros. Por debajo del alfa, la tropa trabaja en colaboración, compartiendo alimentos y recursos entre ellos y participando en sesiones de acicalamiento comunitario para fortalecer sus vínculos. Las crías de los babuinos se crían en pequeños grupos familiares, siendo instruidos por varios adultos a la vez. Se trata de una comunidad realmente fascinante y única en nuestro reino animal, por lo que los babuinos deben ser tratados con cautela en caso de que los viajeros se crucen con una tropa local.</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penélope (Vyrnali).</em></li>\n</ul>"
		},
		"Badger": {
			"name": "Tejón",
			"description": "<blockquote>\n<p>Paseando por el bosque una mañana de primavera, me encontré derribado por un agujero muy inusual que se abría en el suelo del bosque. Pensándome en mí mismo como un detective bastante inteligente para encontrar los tesoros secretos de un bandido malintencionado, rápidamente estiré mi mano dentro del túnel solo para ser recibido por algo extrañamente borroso y un dolor muy severo. Que mi incidente (y mi dedo perdido) con el tejón del bosque sea una advertencia para aquellos que carecen de sabiduría; ¡No metas la mano en lugares donde tu mano no pertenece!</p>\n</blockquote>\n<p>- Mercader Lord Ellemond Doughty.</p>\n<p>El tejón común que habita en el bosque es una criatura ingeniosa y pura determinación. Esta criatura, que se asemeja a una comadreja muy robusta y poderosa, se ocupa en el suelo del bosque atrapando a sus presas de insectos y pequeños mamíferos mientras se esfuerza por crearse un terraplén, o más comúnmente llamado, una madriguera. El pelaje del tejón está adornado con maravillosas rayas blancas y negras a lo largo de su cuerpo. Con ojos amables y un comportamiento tranquilo, el tejón emana la imagen de una bestia más tímida; sin embargo, esta apariencia exterior debe observarse con precaución. Armados con garras gruesas y alargadas hechas para batir el suelo más duro y un conjunto de poderosas mandíbulas a juego, los tejones se defienden rápidamente si un alma tonta los acosa. Mientras no agites al tejón, no encontrará ningún recurso para hacerte daño.</p>\n<p><strong>Mandíbulas milagrosas.</strong> La característica más intrigante de un tejón es un conjunto de mandíbulas peculiares que le proporcionan un método de defensa espectacular. Las mandíbulas del animal están colocadas en largas cavidades dentro de su cráneo, lo que permite que el tejón bloquee sus mandíbulas en su lugar, aumentando así su ya poderosa fuerza de mordida y evitando la posibilidad de dislocación de la mandíbula. Una ventaja evolutiva verdaderamente notable para evitar el combate (en lugar de enfrentarse a su adversario) es el olor natural del tejón. Estas criaturas pueden liberar un poderoso almizcle de las glándulas odoríferas ubicadas cerca de sus traseros que pueden ahuyentar fácilmente a los depredadores. Es por estas razones que muchas culturas que habitan en los bosques reverencian al tejón como guardián del bosque e intentan utilizar las habilidades únicas del tejón en su propio intento por sobrevivir en las tierras salvajes de nuestro mundo.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Balor": {
			"name": "Balor",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El balor rea liza dos ataques: uno con su espada larga y otro con su látigo."
				}
			}
		},
		"Bandit": {
			"name": "Bandido",
			"description": "<p>Los bandidos de nuestro humilde mundo tienen una gran variedad de formas y tamaños; ya sea un carterista halfling o el moreno capitán de mar dracónido que saquea desafortunadas embarcaciones. Aquí veremos los rasgos comunes de lo que se considera la clase de criminal \"bandido\". Al revisar esta información, ten en cuenta que no todos los bandidos deben ser vistos con desprecio. Mientras que muchos buscan hacer daño o enriquecerse con su presa, otros roban para sobrevivir en un mundo muy injusto.</p>\n<p><strong>El Bueno.</strong> Comenzamos con los bandidos que podrían considerarse \"criminales nobles\". Estos bandidos son los más oprimidos de nuestras naciones, aquellos ciudadanos que han luchado contra la pobreza y la opresión para ganarse la vida a duras penas, aferrándose a cualquier comodidad que puedan conseguir. Piensa en lo que llevaría a una persona a cometer algo tan desesperado como un robo o un hurto abierto en la calle de un pueblo. Los bandidos de una clase más noble pueden ser egoístas con sus ganancias, tomando lo que han robado para enriquecer sus propias vidas o las de sus parientes inmediatos. Sin embargo, hay algunos bandidos que intentan utilizar sus bienes robados para mejorar la vida de la comunidad más pobre. Ten en cuenta que a menudo estos bandidos están desesperados y asustados, especialmente durante el acto del robo. Están aterrados, empujados a delinquir por las malas circunstancias, por lo que es posible que no necesiten la violencia para dispersarse, ya que la mayoría de las veces no dañarán físicamente a sus víctimas. Mantén la mente abierta mientras viajas por el mundo, joven aventurero, y recuerda que si las tornas cambian, puede que desees clemencia por una infracción tan leve.</p>\n<p><strong>El Feo y el Malo.</strong> Por cada alma de buen corazón que roba a los que tienen demasiado y da a los desafortunados, hay un espíritu verdaderamente villano que se esconde tras la maleza de un camino cercano, al acecho de una víctima desprevenida. Durante tus viajes, aventurero, estos tipos pueden ser los casos más comunes de bandidaje que experimentarás. Armados con espadas, palos y arcos, los más nefastos del mundo de los bandidos prefieren emboscar a sus presas desde las sombras de las colinas y los árboles, pillando desprevenidos a los grupos que viajan. Estos ladrones traicioneros intentarán distraer y engañar a su presa para pillarla desprevenida en caso de que su tripulación esté en inferioridad numérica. Los bandidos no conocen fronteras ni lugares, así que hay que tener cuidado tanto si se camina por un camino boscoso como si se navega por alta mar en busca de fama. El peligro acecha en todos los rincones de nuestro mundo aventurero, prepárate y sé perspicaz si te encuentras con un grupo de bandidos, no sea que tu carrera termine mucho antes de que se escriba tu leyenda.</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penélope (Vyrnali).</em></li>\n</ul>"
		},
		"Bandit Captain": {
			"name": "Capitán bandido",
			"description": "<p>Para mantener a un grupo de bandidos a raya se necesita tanto una personalidad firme como un pico de oro, y los capitanes bandidos poseen ambas en abundancia.</p>\n<p>Los capitanes piratas (una variante del capitán bandido) tienen, además de todo esto, un barco que proteger y gobernar. Para ganarse la lealtad de su tripulación deben recompensarla y castigarla a partes iguales.</p>\n<p>Aunque lo que un capitán bandido (o pirata) anhela realmente no son las riquezas, sino la fama. Los prisioneros que apelen al ego o la vanidad de un capitán tendrán más posibilidades de ser tratados con dignidad que quienes afirmen no haber oído hablar de sus andanzas.</p>\n<p></p><p><em>Token de Forgotten Adventures.</em></p>",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El capitán rea liza tres ataques cuerpo a cuerpo; dos con su cimitarra y uno con su daga. En vez de esto, el capitán puede realizar dos ataques a distancia con sus dagas."
				}
			}
		},
		"Barbed Devil": {
			"name": "Diablo punzante",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El diablo realiza tres ataques cuerpo a cuerpo; uno con su cola y dos con sus garras. O, si lo prefiere, puede usar arrojar llama dos veces."
				}
			}
		},
		"Basilisk": {
			"name": "Basilisco",
			"description": ""
		},
		"Bat": {
			"name": "Murciélago",
			"description": "<p>Los murciélagos son un elemento común en los bosques apartados y las cavernas sin luz de nuestro mundo. Los murciélagos son criaturas nocturnas muy apreciadas por los arcanistas por su habilidad para moverse por el terreno en una oscuridad casi total. Esto solo los convierte en una elección preciada para un familiar convocado. Varían desde el tamaño de un ratón hasta el de un gato doméstico, los murciélagos tienen una característica única entre los mamíferos: ¡el don de volar! Estiradas delgadas entre las \"manos\" huesudas, delgadas como agujas, hay membranas carnosas que se extienden desde el delicado cuerpo del murciélago, lo que les permite surcar los cielos en busca de insectos y frutas del bosque para disfrutar.</p>\n<p><strong>Chitter Chatter.</strong> Supuestos ciegos por muchos de los cuentos sin sentido contados a los niños, los murciélagos tienen una vista casi similar a la nuestra, aunque notablemente menos aguda. Lo que hace que estas criaturas sean verdaderamente únicas es su capacidad para navegar en la oscuridad total de la noche. Los murciélagos utilizan una serie de chirridos y chillidos que los investigadores han denominado \"ecolocalización\" para identificar objetos o presas dentro de su trayectoria de vuelo. Los chirridos de ecolocalización emitidos por los murciélagos rebotan hacia las orejas proporcionalmente masivas de la pequeña criatura, lo que les permite hacer correcciones de fracción de segundo en su navegación sin la ayuda de sus ojos. Cabe señalar nuevamente que el murciélago hace una elección familiar inteligente, ya que pueden navegar por lugares demasiado oscuros y peligrosos para nuestros ojos mortales.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Bearded Devil": {
			"name": "Diablo barbado",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El diablo realiza dos ataques: uno con su barba y otro con su guja."
				}
			}
		},
		"Behir": {
			"name": "Behir",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El behir realiza dos ataques: uno de mordisco y otro de constreñir."
				}
			}
		},
		"Berserker": {
			"name": "Berserker",
			"description": "<p>Los impredecibles berserkers surgen de sus hogares bárbaros, formando partidas de guerra que buscan el conflicto allá donde puedan encontrarlo.</p>\n<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Black Bear": {
			"name": "Oso negro",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El oso realiza dos ataques: uno con su mordisco y otro con sus garras."
				}
			}
		},
		"Black Dragon Wyrmling": {
			"name": "Cría de dragón negro",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Black Pudding": {
			"name": "Pudin negro",
			"description": ""
		},
		"Blink Dog": {
			"name": "Perro intermitente",
			"description": "<blockquote>\n<p>Bañar a tu propio Blink Dog viene con una serie de desafíos propios. A menudo, simplemente es mejor dejar que la bestia se ocupe de su propia higiene (si las circunstancias lo permiten), ya que es probable que tu preciado perro se vaya parpadeando al charco de lodo más cercano tan pronto como hayas terminado de limpiarlo. <br /><em>Cuidando a tu Blink Dog, pág. 46.</em></p>\n</blockquote>\n<p>Los Blink Dogs son una notable curiosidad entre las especies caninas comunes. En el exterior, el sabueso parece ser bastante similar a muchos perros callejeros de caza: una tez bronceada y amarilla del pelaje, de tamaño promedio (de dos pies y medio a tres pies de altura) y sin marcas o rasgos que lo hagan particularmente único. Sin embargo, el secreto de este perro reside en su interior. Blink Dog posee una extraña habilidad para \"parpadear\" o teletransportarse a voluntad de un lugar a otro en un instante. De manera similar a los hechizos utilizados por los magos para transportarse a través de distancias en un instante, Blink Dog atraviesa el tejido de nuestra realidad, desaparece instantáneamente y aparece a una distancia de hasta doce metros de su ubicación original. Blink Dog no puede transportar seres vivos con él, sin embargo, cualquier equipo u objeto que el sabueso tenga actualmente será transportado. Blink Dogs tiene una inteligencia superior a la media en comparación con otros caninos y puede hablar su propio idioma, llamado \"Blink Dog\", a otros de su especie. Lo que implican estas discusiones es un misterio, aunque se especula que a menudo las manadas de perros discutirán su intenso odio por otros cuadrúpedos etéreos, ya que se sabe que atacan a las bestias a la vista.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Blood Hawk": {
			"name": "Halcón sangriento",
			"description": "<p>El halcón de sangre es una variedad de la especie de halcón común (detallada anteriormente en este tomo) que toma su nombre del color rojo sangre de su plumaje, así como de la naturaleza excesivamente agresiva del ave hacia cualquier otra criatura viviente. Los halcones de sangre son pequeños rapaces temibles, que descienden en picado desde los cielos como un rayo carmesí para acosar a su presa con garras feroces y un pico afilado como una daga.</p>\n<p><strong>Fearless Flyers.</strong> Aunque casi irreconocible en un grupo de otras especies de halcones, el halcón de sangre evita las formas solitarias de sus hermanos emplumados. Aparentemente vacíos de agresión hacia otros de su especie, los halcones de sangre pululan en grandes bandadas que cazan con precisión al unísono. Garras afiladas como navajas cortan fácilmente la tela y la carne para dejar profundos cortes supurantes en sus presas. Los halcones de sangre solo necesitan esperar y observar con sus ojillos penetrantes después de su bombardeo inicial, ya que el objetivo se desangrará lentamente en la tierra, las garras de las aves habrán cortado arterias cruciales. Siempre debe ser una prioridad para el aventurero comprobar el plumaje de un ave antes de acercarse demasiado. Tómalo de este viajero, ¡el rojo significa que estás muerto!</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Blue Dragon Wyrmling": {
			"name": "Cría de dragón azul",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Boar": {
			"name": "Jabalí",
			"description": "<p>Los jabalíes son bestias robustas y robustas que habitan en los bosques cubiertos de nuestro mundo, olfateando en busca de una raíz o un hongo para disfrutar o levantando el follaje en busca de una zanja adecuada para revolcarse. Parecidos nada más que a un cerdo domesticado demasiado grande, un jabalí es cualquier cosa menos su primo atado a la mesa del desayuno. Con una altura de entre 24 y 38 pulgadas sobre patas robustas, el activo más peligroso del fornido jabalí (su enorme cabeza) toma prominencia y termina en un par de colmillos afilados y mortales. La cabeza, que abarca más de un tercio de la longitud total del cuerpo del jabalí, está formada por una masa gruesa de huesos y músculos que permite al jabalí aplastar objetos y enemigos mientras se inflige poco daño. Cargando hasta velocidades de 25 millas por hora, el jabalí puede usar su carga con un efecto letal ya que el cráneo resistente de la criatura y los colmillos perforantes harán un trabajo rápido de las defensas más comunes. Si está buscando un jabalí, debe tener en cuenta que las criaturas son de una resistencia robusta y sustancial, aparentemente capaces de luchar contra la muerte para cornear a su enemigo por última vez.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Bone Devil": {
			"name": "Diablo óseo",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El diablo realiza tres ataques: dos con sus garras y otro con su aguijón."
				}
			}
		},
		"Brass Dragon Wyrmling": {
			"name": "Cría de dragón de oropel",
			"description": ""
		},
		"Bronze Dragon Wyrmling": {
			"name": "Cría de dragón de bronce",
			"description": ""
		},
		"Brown Bear": {
			"name": "Oso pardo",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El oso realiza dos ataques: uno con su mordisco y otro con sus garras."
				}
			}
		},
		"Bugbear": {
			"name": "Osgo",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Bulette": {
			"name": "Bulette",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Camel": {
			"name": "Camello",
			"description": "<p>Los camellos son una especie única de ungulados artiodáctilos que prosperan en los desiertos y climas áridos de nuestro planeta. Conocidos en todo el mundo por sus grandes jorobas traseras (que varían en número entre una o dos jorobas según la especie), los camellos se han convertido en una parte integral de la vida del desierto debido a su naturaleza resistente aunque obstinada, carne y leche nutritivas y utilidad de transporte. Los camellos han sido domesticados durante milenios. Muy buscados por su capacidad para sobrevivir en los desiertos más duros, los registros más antiguos de camellos en nuestro mundo los muestran como animales de carga domésticos (como se utilizan hoy en día) que transportan cargas pesadas a través de extensiones arenosas de desiertos inhóspitos. Sin embargo, el noble camello puede contener más secretos de los que revela su superficie.</p>\n<p><strong>Cuidado, escupen.</strong> Cuando le preguntes a un plebeyo sobre la característica más singular del camello, sin duda te dirá que son las jorobas carnosas sobre el alto lomo del camello. Comúnmente, se pensaba que estas jorobas contenían una reserva de agua dulce para que el camello pudiera sobrevivir en las dunas de arena de su tierra natal; sin embargo, este no es el caso en absoluto. La disección de la bestia dromedaria ha demostrado a los investigadores que estas jorobas en realidad están compuestas de tejido graso que se ha acumulado en las jorobas para no sobrecalentar a la bestia al extenderse por todo el cuerpo. Los camellos, de hecho, solo necesitan beber una vez cada diez días, ya que su pelaje aislante los mantiene a una temperatura adecuada y absorben suficiente vapor de agua al exhalar por las fosas nasales. Los camellos también tienen una boca coriácea que permite a los herbívoros masticar y tragar incluso los cactus más espinosos en caso de que necesiten agua de esa manera. Si estás en el desierto y necesitas una bestia robusta, aventurero, ¿por qué no invertir tu oro en el camello? ¡Solo ten cuidado, les gusta escupir a aquellos en los que no confían!</p>"
		},
		"Cat": {
			"name": "Gato",
			"description": "<p>Quién de nuestra población podría negar que su vida no se ha visto afectada positivamente por el gato doméstico domesticado. El gato demuestra una y otra vez que es un preciado compañero, ya sea que mantenga su propiedad libre de plagas no deseadas o se acurruque en el regazo de su amo para pasar una noche acogedora en el estudio. Se encuentra en una serie de variedades, desde los gatos de pelo corto negros puros asociados con los malos augurios hasta los gatos de pelo esponjoso y cara absurdamente chata del norte helado, parece haber razas ilimitadas para elegir. (Nota del autor: recientemente escuché el rumor de un gato que no produce pelo, lo que requiere que su amo simplemente acaricie su carne sin barreras agradables. Próximamente habrá más evidencia de este descubrimiento infundado). Sin embargo, ¡nuestros compatriotas felinos tienen mucho más que ofrecer cuando se miran bajo el ojo astuto del aventurero!</p>\n<p><strong>Purrfect Pals.</strong> Ya sea al lado del fabricante de pociones anciano escondido a salvo en su tienda o afuera con el joven guardabosques advenedizo que desafía los campos ondulados del interior, los gatos se encuentran salpicados por todas partes. a través de nuestra tierra maravillosa. Compactos y livianos, estos pequeños y ágiles cazadores caben perfectamente sobre el hombro o se acomodan dentro de las mercancías de un carro. Los gatos brindan una utilidad útil al astuto prestidigitador que también une a su familiar a esa forma; con garras afiladas capaces de retraerse en un relámpago hacia atrás en sus patas, el gato se convierte en un cazador mortal contra bestias más pequeñas. Los gatos también tienen una columna vertebral flexible que les permite meterse en lugares de difícil acceso en caso de que los convenzas adecuadamente o incluso sobrevivan a una caída peligrosa. Los investigadores han descubierto que los gatos parecen tener la extraña habilidad de aterrizar sobre sus pies sin importar el ángulo en el que caigan; ¡Seguramente esta es una ventaja asombrosa sobre otras criaturas menos ágiles! Silencioso como la muerte (a menos que prefieran molestar a su amo con un maullido ruidoso) para obtener sabrosos bocados, un gato es un infiltrado adecuado si uno prefiere observar su entorno desde una distancia más segura a través de los ojos de este familiar. Ya sean conjurados o corpóreos, es la opinión de este autor que el gato común es un compañero de calidad y debe ser considerado cuando se busca el aliado animal apropiado.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Centaur": {
			"name": "Centauro",
			"description": "<p>Los centauros se encuentran principalmente en las llanuras y en los bosques, vagando en manadas y cazando en grandes grupos. Criaturas equinas con la parte superior del cuerpo de hombres y mujeres que se extiende desde el cuello, son conocidos por su fuerza y alabados como audaces cazadores.</p>\n<p><em>Token de Forgotten Adventures.</em></p>",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El centauro realiza dos ataques: uno con su pica y otro con sus cascos, o dos con su arco largo."
				}
			}
		},
		"Chain Devil": {
			"name": "Diablo de la cadena",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El diablo realiza dos ataques con sus cadenas."
				}
			}
		},
		"Chimera": {
			"name": "Quimera",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "La quimera realiza tres ataques: uno con su mordisco, otro con sus cuernos y otro con sus garras. Si su aliento de fuego está disponible, puede usarlo en lugar del mordisco o los cuernos."
				}
			}
		},
		"Chuul": {
			"name": "Chuul",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El chuul realiza dos ataques de tenaza. Además, si está agarrando a una criatura, también puede usar sus tentáculos una vez."
				}
			}
		},
		"Clay Golem": {
			"name": "Gólem de arcilla",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El gólem realiza dos ataques de golpe."
				}
			}
		},
		"Cloaker": {
			"name": "Manto",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El manto realiza dos ataques: uno con su mordisco y otro con su cola."
				}
			}
		},
		"Cloud Giant": {
			"name": "Gigante de las nubes",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El gigante realiza dos ataques con su lucero del alba."
				}
			}
		},
		"Cockatrice": {
			"name": "Cocatriz",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Commoner": {
			"name": "Plebeyo",
			"description": "<p>Con la etiqueta de la pura falta de respeto, la casta de ciudadanos de nuestro reino conocida como \"plebeyos\" es todo menos eso. Hay plebeyos de todas las razas, clases sociales, profesiones y personalidades. Ya sea un astuto mercader dracónido, un bullicioso tabernero humano o un soplador de vidrio élfico de suprema habilidad, el plebeyo es propio de quienes suelen estar fuera de la nobleza. Los plebeyos pueden ser inteligentes o estúpidos, valientes o cobardes; sin duda, un plebeyo debe ser admirado por su singularidad en nuestro mundo. Un plebeyo puede encontrarse dondequiera que existan humanoides: ciudades, pueblos, caminos, bosques, montañas, en cualquier lugar que haya sentido el toque de los humanoides puedes encontrar un plebeyo allí.</p>\n<p><strong>Poder para el proletariado.</strong> Un hecho cierto sobre los plebeyos es que a menudo son los ciudadanos más corrientes de nuestro mundo. No son como el aventurero osado y prefieren vivir sus vidas bajo la presunción de paz fuera de los muros de su ciudad. Sin embargo, esto no quiere decir que un solo plebeyo (aunque lo más frecuente es que gobierne la mentalidad de la turba) pueda alzarse y comenzar una impresionante reyerta por su cuenta. Tened cuidado, aventureros, porque incluso un plebeyo aparentemente sencillo puede pelear sucio y sorprender a un luchador experimentado. Sin embargo, la mayoría de los plebeyos son menos hábiles en las artes marciales, así que no te sorprendas si echan mano de armas poco comunes para defenderse: palos, botellas rotas, sillas, barriles, piedras y utensilios de cocina. Ya sea dentro de una ciudad o en un sendero abierto, siempre es prudente mantener la paz con los plebeyos, ya que pueden esconder una serie de habilidades o información sagaz que se esconde debajo de su simple apariencia.</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penélope (Vyrnali).</em></li>\n</ul>"
		},
		"Constrictor Snake": {
			"name": "Serpiente constrictora",
			"description": "<p>Deslizándose a través de la maleza del suelo de la jungla, una larga silueta se desliza silenciosamente sobre la hojarasca acechando algo que aún no se ve. La bestia es gruesa sobre su cuerpo tubular, toda la longitud bordeada con bandas de músculos lo suficientemente fuertes como para sofocar a un ciervo adulto. Con una cabeza robusta en forma de garrote y una lengua inquisitiva, la serpiente constrictora se mueve sigilosamente hacia su presa. Fijando su visión embotada sobre el roedor, la serpiente saborea el aire con su lengua bífida y señala la posición de la rata. La caza termina en un instante: golpeando como una flecha lanzada por un arco, la serpiente hunde sus colmillos en forma de aguja en el cuerpo de la rata antes de enrollar espiral tras espiral de su cuerpo con fuerza alrededor del pecho del roedor para que pueda aplastar y apretar el último. aliento del cuerpo de la pequeña bestia. De un solo y feo trago, la rata desaparece dentro de la serpiente. Las serpientes constrictoras habitan, principalmente, en las junglas del mundo y utilizan sus inteligentes escamas moteadas de camuflaje para mezclarse con el follaje circundante. A diferencia de sus primos más venenosos, estas serpientes no tienen los colmillos huecos para administrar una dosis mortal de neurotoxina; más bien, estas serpientes confían en su fuerza bruta para estrangular la vida de sus víctimas. Si bien la mayoría de los constrictores no son una amenaza para el humanoide promedio, hay algunas especies lo suficientemente grandes como para consumir un pony adulto. Tenga cuidado con las aguas y la espesa maleza del suelo de la jungla, ya que aquí es donde estas bestias mortales prefieren esconderse.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Copper Dragon Wyrmling": {
			"name": "Cría de dragón de cobre",
			"description": ""
		},
		"Couatl": {
			"name": "Couatl",
			"description": ""
		},
		"Crab": {
			"name": "Cangrejo",
			"description": "<blockquote>\n<p>¡Una vez vi un cangrejo tan grande que tenía garras que podían cortar la mano de un Goliat adulto y que llevaba un casco de soldado a modo de caparazón! ¡Juro que es verdad!<br /><em>- Desordenado cliente desconocido en la taberna Brass Buck.</em></p>\n</blockquote>\n<p>Qué más podría decirse del humilde cangrejo que no sea ya de conocimiento común para quienes viven cerca o frecuentan las costas del continente. Los cangrejos son criaturas pequeñas excepcionalmente robustas, a menudo no más grandes que la palma de la mano de un ser humano adulto, con ocho patas segmentadas que sobresalen de cada lado de su caparazón en forma de vieira. Este caparazón de quitina endurecido está rematado con dos tallos de ojos negros (similares a los de un caracol) a través de los cuales la bestia observa nuestras costas y océanos. Se ha observado que algunas especies de cangrejos carecen de un caparazón blindado y prefieren ponerse en cuclillas en los caparazones desechados de las caracolas. Esto le da al cangrejo una casa móvil bastante inteligente y resistente. Adornando los apéndices noveno y décimo del cangrejo cerca de su pequeña boca hay dos garras enormes, parecidas a las de un escorpión, con dientes desafilados que marcan el borde interior de cada una. El cangrejo utiliza principalmente estas garras en su búsqueda de alimento, abriendo las conchas de otras diminutas bestias acuáticas o cortando pequeños trozos de vida vegetal submarina para comer.</p>\n<p>Aunque quizás no sea el compañero más peligroso que un invocador podría desear, la capacidad del cangrejo para respirar tanto en el agua como en tierra hace que el crustáceo sea un aliado rebosante de utilidad. Sin embargo, aconsejo precaución cuando mire por primera vez a través de los ojos de su familiar cangrejo, ya que se ha demostrado que el movimiento lateral del cangrejo provoca vómitos en algunos invocadores de estómago débil.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Crocodile": {
			"name": "Cocodrilo",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Cult Fanatic": {
			"name": "Sectario fanático",
			"description": "<p>Los fanáticos suelen ocupar las posiciones de liderazgo de las sectas, recurriendo a su carisma y excusándose en el dogma del culto para influenciar y aprovecharse de las personas de voluntad más débil. La prioridad principal de la mayoría de ellos es conseguir poder para sí mismos.</p><p></p><p><em>Token de Forgotten Adventures.</em></p>",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El fanático realiza dos ataques cuerpo a cuerpo."
				}
			}
		},
		"Cultist": {
			"name": "Sectario",
			"description": "<p>Oh, aventurero, si fuera capaz de enumerar con precisión cada una de las variedades de los sectarios aquí para ti, este tomo abarcaría sin duda volúmenes multitudinarios. Los sectarios, como su nombre lo describe, son aquellos miembros de una sociedad secreta clandestina (o culto) que muy a menudo practican una religión oscura e impía con sus compañeros. ¡Cuidado aventureros! No todos los cultos se basan simplemente en pretextos religiosos, los hay que buscan movimientos políticos, los que están hambrientos de poder y los que se atreven a inmiscuirse en fuerzas que se han perdido hace tiempo en la historia. Permíteme describirte los fundamentos de la actividad de las sectas más comunes.</p>\n<p><strong>Amigos del Otro Lado.</strong> Los sectarios actúan en secreto, al margen de las idas y venidas normales de la vida cotidiana. Lo que hace que los sectarios sean tan fascinantes es que a menudo intentan mezclarse con la gente común: el tabernero de tu taberna favorita, el guardia de la puerta o incluso la bailarina del escenario pueden formar parte de una comunidad clandestina basada aparentemente en el mal. Ahora bien, para ser claros, no aliento la paranoia, ya que la actividad de las sectas es relativamente rara en comparación con otras amenazas más inmediatas para nuestro mundo; sin embargo, si un aventurero inteligente se mantiene atento a movimientos o gestos secretos, símbolos o marcas extrañas, e incluso palabras en código susurradas, puede estar seguro de que ha tropezado con el funcionamiento de una secta. Normalmente, los sectarios se alían con un antiguo poder atrapado o dormido en algún lugar de los planos más sucios de la existencia. Sus objetivos con esta fuerza oscura y divina son innumerables, pero a menudo incluyen el control de una estructura política, la muerte de cientos, si no miles, o simplemente sembrar la desesperación y el caos en los reinos de los mortales. A diferencia de los bandidos desesperados y cobardes llevados al límite por las circunstancias, los sectarios suelen ser enemigos irredentos. Estos hombres y mujeres han sido programados, se les ha lavado el cerebro o incluso han sido controlados directamente por su benefactor en los caminos de la oscuridad; a menudo, por desgracia, son incapaces de volver a la sociedad una vez que se han integrado demasiado en la red de la secta. Las sectas siempre deben ser manejadas y disueltas con el mayor cuidado; aunque los peones humanoides que están detrás de la secta pueden ser tratados más fácilmente, hay que recordar que las fuerzas cósmicas malignas pueden estar trabajando y ya se han puesto en marcha detrás de esos peones.</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Darkmantle": {
			"name": "Mantoscuro",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Death Dog": {
			"name": "Perro del inframundo",
			"description": "<p>Los perros del inframundo son horribles sabuesos bicéfalos que moran en las llanuras y desiertos. El odio arde con fuerza dentro de sus corazones y su ansia por la carne de humanoide les lleva a atacar a viajeros y exploradores. La saliva de los perros del inframundo transmite una enfermedad nauseabunda, que provoca que la piel de los que la sufren se pudra lentamente, hasta solo quedar el hueso.</p>\n<p></p><p><em>Token de Forgotten Adventures.</em></p>",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El perro realiza dos ataques de mordisco."
				}
			}
		},
		"Deep Gnome": {
			"name": "Gnomo de las profundidades",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Deer": {
			"name": "Ciervo",
			"description": "<p>Los ciervos son animales comunes en una variedad de entornos, ya sea la tundra helada o los agradables prados del campo. Estas robustas bestias rumiantes miden entre cuatro y medio y casi siete pies de altura y subsisten principalmente con las hojas del suelo del bosque y las plantas de las llanuras. Ciervo presente con notable dimorfismo sexual; los machos o \"machos\" blanden grandes astas de múltiples puntas sobre sus cabezas que mudan y vuelven a crecer anualmente. Las hembras de ciervo, o \"ciervas\", carecen de las astas de sus contrapartes machos, pero no son menos resistentes cuando se trata de defender a sus manadas.</p>\n<p><strong>Oh Ciervo, oh Ciervo</strong>. Los ciervos suelen ser criaturas dóciles que a menudo huirán en cuanto vean a cualquier humanoide que deambule por sus dominios. Sin embargo, si tiene la mala suerte de encontrarse con un macho durante su temporada de apareamiento, debería considerar tomar un camino diferente. Las astas de los ciervos machos pueden perforar fácilmente armaduras y carnes más débiles, desgarrando un cuerpo tan fácilmente como una lanza. Si camina demasiado cerca de los preciosos hijos (o cervatillos) de una cierva, seguramente experimentará el sabor de los cascos endurecidos de la madre sobre usted, acumulando una cantidad asombrosa de fuerza para una estructura tan ágil. Los ciervos, cuando se considera la supervivencia de un aventurero, es mejor cazarlos desde la distancia para evitar estas feroces defensas cuerpo a cuerpo. La carne de venado, llamada \"venado\", es ligeramente picante aunque sabrosa y saciante de todos modos, y las pieles de las bestias se pueden usar para calentarse o refugiarse en momentos de gran necesidad.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Deva": {
			"name": "Deva",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El deva realiza dos ataques cuerpo a cuerpo."
				}
			}
		},
		"Dire Wolf": {
			"name": "Lobo terrible",
			"description": ""
		},
		"Djinni": {
			"name": "Djinn",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El djinn realiza tres ataques con su cimitarra."
				}
			}
		},
		"Doppelganger": {
			"name": "Doppelganger",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El doppelganger realiza dos ataques cuerpo a cuerpo."
				}
			}
		},
		"Draft Horse": {
			"name": "Caballo de tiro",
			"description": "<p>Cuando el trabajo de acarrear madera o mercancías comerciales por un camino rural es simplemente demasiado para un humanoide, pueden encontrar consuelo en el conocimiento de que hay una bestia leal y fuerte lista para llevar la pesada carga por ellos: el caballo de tiro. Los caballos de tiro son una raza de caballos que se aclimatan más fácilmente a terrenos accidentados y soportan grandes pesos. A menudo cubiertos de un pelaje más espeso para sobrevivir en climas más difíciles que sus hermanos de pelo corto, los caballos de tiro tienen patas robustas y poderosas y cascos gigantescos, expertos en aferrarse a la grava suelta de un sendero de montaña. Existen muchas razas de caballos de tiro en el mundo, por lo que el comerciante exigente nunca se queda sin opciones si considera la idea de comprar una bestia así. El caballo de tiro es capaz de mover cargas de hasta 540 libras y puede tirar fácilmente de un carro cargado de aventureros y su botín por el camino abierto en caso de que se vuelvan perezosos en sus victorias.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Dragon Turtle": {
			"name": "Dragón tortuga",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El dragón tortuga realiza tres ataques: uno con su mordisco y dos con sus garras. Puede hacer un ataque con su cola en lugar de los dos ataques con sus garras."
				}
			}
		},
		"Dretch": {
			"name": "Dretch",
			"description": "<blockquote>\n<p>El clamor se podía escuchar mucho antes de que las criaturas aparecieran a la vista. Del otro lado del valle escuchamos al batallón de Dretch. Aullando, gruñendo y gimiendo, todo en un estrépito indistinguible, estos humildes demonios lamentaban su existencia incluso mientras intentaban sofocar la nuestra. Cuando la ola de Dretch se acercó a la puerta, vimos sus tácticas en plena exhibición. Estúpidas y torpes, las bestias se aplastaron y apilaron unas sobre otras para forzar la apertura de la puerta por el puro volumen de su peso combinado. Cuando los rayos finalmente comenzaron a astillarse y esos gases nocivos y asfixiantes llegaron a nuestros pulmones... pensé que moriría donde estaba.<br /><em>- un relato oral de una invasión demoníaca por parte de un soldado anónimo.</em> </p>\n</blockquote>\n<p><strong>¿Hueles eso?</strong> Casi los más humildes de todos los demonios, los Dretch son pequeñas criaturas horribles y feas que superan en gran número a las fuerzas del Abismo. Dretch no se parece a nada más que a un humanoide fornido y de carne pálida con algunas características adicionales. El Dretch tiene orejas cortadas y puntiagudas y un revoltijo de colmillos astillados y sucios que sobresalen de las encías pálidas de manera errática. Brazos largos y delgados que terminan en garras curvas cubren un vientre hinchado, con las manos arrastrándose por el suelo junto a pies atrofiados. La piel pálida del Dretch está suelta y se desliza grotescamente a través de una telaraña de venas varicosas azules y negras. Poco inteligente y mezquino, Dretch pasa su vida dentro del Abismo expresando su descontento por su estado a través de una serie de gruñidos y ladridos en la lengua Abisal. Inadecuados incluso para las tareas más mundanas debido a su absoluta estupidez, los Dretch son utilizados por otros demonios como carne de cañón en su eterna guerra con las criaturas del infierno. En combate, los Dretch son sin duda un espectáculo lamentable, ya que su estupidez los lleva con una sola táctica clara: una turba enloquecida se precipita hacia su enemigo. Los Dretch son débiles y cobardes (muchos huirían de un enemigo si no hubiera un demonio mayor para intimidarlos de regreso a la batalla) y prefieren abrumar a su enemigo con su número. Si un contingente suficiente de Dretch rompe las defensas de sus enemigos, los Dretch pueden desplegar una nube apestosa de aire pútrido desde el interior de sus cuerpos que se repone una vez al día. Inmunes a todos los venenos, los Dretch luego golpean a sus oponentes con sus brazos delgados mientras los enemigos se desvanecen lentamente en el agarre asfixiante del veneno.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El dretch realiza dos ataques: uno con su mordisco y otro con sus garras."
				}
			}
		},
		"Drider": {
			"name": "Draña",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "La draña realiza tres ataques, ya sea con su espada larga o su arco largo. Puedes reemplazar uno de esos tres ataques por un mordisco."
				}
			}
		},
		"Drow": {
			"name": "Drow",
			"description": "<blockquote>\n<p>Expertos en venenos: Comprobar. En deuda con los males antiguos: Check. Puedo verte en la oscuridad: Comprobado. Ahora déjame preguntarte esto... ¿por qué quieres ir a remover un nido de Drow?<br /><strong>- una guía subterránea.</strong></p>\n</blockquote>\n<p>Los drow alguna vez fueron los mismos elfos de los bosques y ciudades de los que somos más conscientes; sin embargo, un cisma dentro de las estructuras de creencias de varias facciones élficas obligó a una secta de elfos a huir bajo la superficie del mundo y refugiarse dentro de las enormes cavernas subterráneas que encontraron allí. Dentro de las cuevas, su piel se oscureció a un negro profundo y su cabello se desvaneció a tonos de blanco y plata. Estos elfos, delgados y de porte majestuoso, se hicieron conocidos simplemente como los drow. A medida que pasaron los siglos bajo la corteza del mundo, los drow se adaptaron a su nuevo entorno de maneras notables.</p>\n<p><strong>¿Crees que la oscuridad es tu aliada?</strong> Los ojos élficos del drow, una vez adaptados para ver kilómetros a la luz del sol, palidecieron sin el alimento de la luz y se transformaron en orbes deseosos de ver cualquier cosa. dentro de la oscuridad total del subsuelo. Los drow también han aprendido a usar la oscuridad a su favor e incluso pueden arrastrarse hasta el mundo de la superficie al amparo de las sombras de la noche para realizar incursiones en las aldeas cercanas. Sin embargo, esta adaptación no ha sido gratuita, ya que la piel y los ojos de los drow ya no pueden soportar el sol abrasador. Esto obliga a los elfos oscuros a utilizar la noche o cubrirse lo suficiente para evitar el resplandor del sol. Los drow aún conservan algunas de sus habilidades arcanas élficas, ya que es posible que no sean hechizados u obligados a dormir por hechizos. Muchas mujeres drow (ya que los drow existen en un matriarcado) también son hechiceras y sacerdotisas hábiles que eligen principalmente ponerse del lado de los dioses en el lado más siniestro del panteón. Otros drow inteligentes han desarrollado métodos para destilar ciertos venenos de hongos subterráneos y criaturas que acechan en las paredes de las cavernas. Estas toxinas son bien conocidas entre los expertos en venenos tanto por su disponibilidad como por su potencia legendaria. No es raro que todos los soldados de un ejército drow estén equipados con al menos un vial de veneno potente.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Druid": {
			"name": "Druida",
			"description": "<p>Los druidas habitan en los bosques y otros lugares silvestres aislados, donde protegen el mundo natural de los monstruos y la invasión de la civilización. Algunos son chamanes tribales que curan a los enfermos, rezan a los espíritus de los animales y proporcionan orientación espiritual.</p>\n<p></p><p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Dryad": {
			"name": "Dríada",
			"description": ""
		},
		"Duergar": {
			"name": "Duergar",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Dust Mephit": {
			"name": "Méfit de polvo",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Eagle": {
			"name": "Águila",
			"description": "<p>Un grito orgulloso desde lo alto, un borrón de plumas y el fuerte abrazo de largas garras afiladas como agujas sobre tu marca de carne que puede que hayas enojado a esta rapaz: el águila. Las águilas son aves nobles que surcan los cielos de nuestros bosques y montañas en busca de pescados grasos, roedores o reptiles que las mantengan bien alimentadas. Las águilas tienen una envergadura de alas tan alta como la de cualquier humanoide, ¡a menudo alcanzando más de seis pies y medio a siete pies de largo! Es con estas poderosas alas y su aguda visión que un águila puede sorprender a su presa desde grandes alturas, dando al ave el elemento de sorpresa en presas desprevenidas. Yo mismo he sido testigo de un águila descendiendo en picado desde lo alto y levantando el pequeño terrier mascota de una mujer noble, arrancando al canino que aullaba de las manos de la dama antes de desaparecer en los cielos de la tarde. ¡Verdaderamente estas aves son ejemplares poderosos!</p>\n<p><strong>Toca el Cielo.</strong> El águila prefiere la soledad cuando puede encontrarla. Las aves anidan en nidos o nidos hechos en casa, muy por encima del mundo en las paredes de los acantilados de las montañas. Aquí, en el nido de águilas, las águilas ponen su nidada de dos huevos y crían una pequeña familia insular con la hembra (y a menudo mucho más grande) pollito dominando a cualquier macho nacido en el clan. Los polluelos crecen bajo el cuidado de sus padres, siendo alimentados con una dieta de alimentos regurgitados hasta que son lo suficientemente grandes como para aprender a volar por sí mismos. En este punto, las crías de águila son expulsadas del nido y obligadas a salir al mundo para valerse por sí mismas.</p>\n<p><strong>Llanero Solitario.</strong> Las águilas son buenas compañeras para aquellos que entienden que estas aves rapaces no son una mera mascota, sino un aliado igualitario en sus aventureros. Los guardabosques parecen particularmente aficionados al águila como compañera de caza, ya que las aves pueden vagar por todas partes durante una cacería y traer de vuelta a su amo cualquier botín que hayan encontrado en su búsqueda. Esta forma especializada de cetrería moderna también utiliza a las águilas como rastreadores, ya que el águila puede detectar presas desde una gran distancia, luego regresar con su amo y guiarlas hacia la presa. Si te aventuras por el mundo y tienes paciencia para un compañero así, tal vez consideres al águila como una opción recomendada para los cazadores experimentados.</p>"
		},
		"Earth Elemental": {
			"name": "Elemental de tierra",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El elemental realiza dos ataques de golpe."
				}
			}
		},
		"Efreeti": {
			"name": "Ifrit",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El ifrit real iza dos ataques con su cimitarra o usa arrojar llama dos veces."
				}
			}
		},
		"Elephant": {
			"name": "Elefante",
			"description": ""
		},
		"Elk": {
			"name": "Alce",
			"description": "<blockquote>\n<p>No, no, no esperarías que dieran tanto miedo, ¡pero lo son! Son más grandes que el venado cola blanca promedio y el doble de desagradables si se acercan a esos grandes cuernos. ¡Ah, y el sonido que hacen! Como el lamento de un alma en pena, resonando a través de todo el maldito bosque en la oscuridad de la noche. ¡No te rías de mí! No te rías... Esperas cuando lo escuchas en una fría noche de invierno y estarás sentado en tu propia orina deseando haberme escuchado.<br /><em>Un viaje cazador cerca de Blisterrock Stead.</em></p>\n</blockquote>\n<p>Con una altura de cinco pies y un peso de más de 700 libras, los alces son las especies de ciervos más grandes que se encuentran en el mundo natural. Para el ojo inexperto, los alces simplemente se parecen mucho a un ciervo gigantesco, ya que los machos conservan las astas con puntas características (las hembras no tienen ninguna) como sus primos más pequeños. Sin embargo, hay algunas diferencias entre las dos criaturas. La diferencia más notable está en la vocalización, ya que los alces favorecen una serie de cornetas o chillidos que resuenan con fuerza en todo el bosque. Estas vocalizaciones de cornetas señalan la llegada de la temporada de apareamiento (llamada celo) en la que los machos dominantes lucharán entre ellos con cuernos afilados por el favor de una hembra. Si escuchas el lamento del alce en un bosque silencioso, te aconsejo que sea mejor que retrocedas para no estar listo para una pelea de feromonas hasta el final.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Erinyes": {
			"name": "Erinia",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "La erinia realiza tres ataques."
				}
			}
		},
		"Ettercap": {
			"name": "Ettercap",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El ettercap realiza dos ataques: uno con su mordisco y otro con sus garras."
				}
			}
		},
		"Ettin": {
			"name": "Ettin",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El ettin realiza dos ataques: uno con su hacha de guerra y otro con su lucero del alba."
				}
			}
		},
		"Fire Elemental": {
			"name": "Elemental de fuego",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El elemental realiza dos ataques de toque."
				}
			}
		},
		"Fire Giant": {
			"name": "Gigante del fuego",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El gigante realiza dos ataques con su espadón."
				}
			}
		},
		"Flesh Golem": {
			"name": "Gólem de carne",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El gólem realiza dos ataques de golpe."
				}
			}
		},
		"Flying Snake": {
			"name": "Serpiente voladora",
			"description": "<p>Originarias de las selvas y los climas tropicales, las serpientes voladoras son pequeños reptiles singulares apreciados por quienes tienen la capacidad de domesticarlas. Casi un calco de las serpientes comunes que viven en el suelo, la serpiente voladora simplemente ha desarrollado alas por alguna extraña necesidad biológica o por intervención mágica. Estas delgadas alas con membrana permiten a la serpiente deslizarse torpemente por el aire, evitando el caos del suelo de la jungla con facilidad. De colores brillantes con escamas veridianas, estas serpientes voladoras son realmente hermosas de contemplar mientras planean, gráciles y en picado, a través del follaje de las lianas y de la densa vegetación. Estos pequeños y delgados maestros del viento se encuentran a menudo al servicio de los sectarios de la selva o de los magos de las tribus. Con un poco de persuasión e intentando domesticarlos, el propietario puede ser recompensado con un aliado único y misteriosamente leal que se enrosca en su antebrazo ante cualquier aventura. Algunos incluso han utilizado a estos reptiles como mensajeros, ya que son pequeños y pueden viajar por las copas de los árboles en relativo secreto.</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Flying Sword": {
			"name": "Espada Voladora",
			"description": "<p>La mímica es un truco favorito de aquellos con la capacidad de la magia y la Espada Voladora es un ejemplo de la mímica más simple pero más efectiva en el reino arcano. Una espada voladora es solo eso: una espada que vuela. Encantada por un mago (normalmente con el fin de proteger una casa, un estudio o una torre), la espada voladora mágica descansa en paz donde la haya dejado su maestro. A estas hojas mejoradas se les dan instrucciones simples como, \"Mata a cualquier intruso\", y hasta que se cumpla con ese mensaje, la espada permanecerá inmóvil. Mientras está inmóvil, la espada es indistinguible de cualquier espada ordinaria (excepto para aquellos entrenados en ver auras mágicas) que ejemplifica la característica más cobarde de las espadas. De esta manera, la espada puede descansar durante años hasta que se cumpla su indicación y el arma cobre vida. La espada flotará desde su escondite, luego cortará y apuñalará a cualquier intruso insensato con la confianza de un guerrero entrenado hasta que sea destruida o sus enemigos mueran. Tras la destrucción, el hechizo colocado sobre la espada se disuelve y el objeto vuelve a la normalidad.</p>\n<blockquote>\n<p>Nota del autor: los aventureros cautelosos deben estar atentos a otras armas, como garrotes, hachas, ballestas o martillos, ya que el encantamiento se puede usar con la mayoría de las armas comunes.</p>\n</blockquote>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Frog": {
			"name": "Rana",
			"description": "<p>Las ranas son los anfibios más comunes que habitan nuestro planeta. Las ranas viven la mayor parte de sus vidas en y alrededor de fuentes de agua, lo que las hace comunes en pantanos, pantanos y ciénagas. Esto, por supuesto, es necesario ya que sin una fuente de agua cercana, la piel resbaladiza de la rana se secaría y mataría a la rana. Comedores de insectos por naturaleza, la rana utiliza su lengua larga y pegajosa para capturar todo tipo de insectos (Nota del autor: En los pantanos del sur, los testigos presenciales han jurado haber visto una especie de rana lo suficientemente grande como para comerse pequeños pájaros arrancados directamente del ¡El aire!). Las ranas tienen una forma única de locomoción ya que sus patas traseras son mucho más largas y plegadas en comparación con sus apéndices delanteros. Esta evolución única le permite a la rana brincar y hacer saltos bastante fantásticos cuando extiende completamente sus patas traseras.</p>\n<p><strong>El renacuajo evolucionó a rana.</strong> Las ranas comienzan sus vidas como nada más que un huevo gelatinoso del tamaño de una uña del dedo meñique. Al salir del cascarón, las diminutas ranas ahora en su estado de renacuajo se asemejan a cometas vivientes en miniatura, siendo apenas más que una cabeza ovular y una cola larga y silbante para impulsarse a sí mismos a través del agua. En el transcurso de varias semanas, las ranas bebés desarrollan extremidades y evolucionan completamente hacia su forma adulta más reconocible. Verdaderamente un proceso de desarrollo fascinante que se observa con mayor frecuencia en especies de insectos que nuestros investigadores han denominado \"metamorfosis\". ¿Qué otras criaturas de nuestro mundo en constante cambio podrían poseer una transformación tan fantástica como la rana común?</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Frost Giant": {
			"name": "Gigante de escarcha",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El gigante realiza dos ataques con su hacha a dos manos."
				}
			}
		},
		"Gargoyle": {
			"name": "Gárgola",
			"description": "<p>Apariencia Falsa. Mientras permanezca estática, la gárgola es indistinguible de una estatua inanimada.</p>\n<p>Acciones</p>\n<p>Ataque múltiple. La gárgola realiza dos ataques: uno con su mordisco y otro con sus garras.</p>\n<p>Mordisco. Ataque con arma cuerpo a cuerpo: +4 a impactar, alcance 5 pies, un objetivo. Impacto: <strong>5 (1d6 + 2) de <em>daño perforante</em></strong>.</p>\n<p>Garras. Ataque con arma cuerpo a cuerpo: +4 a impactar, alcance 5 pies, un objetivo. Impacto: <strong>5 (1d6 + 2) de <em>daño cortante</em></strong>.</p>\n<p></p>\n<p><em>Token de Forgotten Adventures.</em></p>",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "La gárgola realiza dos ataques: uno con su mordisco y otro con sus garras."
				}
			}
		},
		"Gelatinous Cube": {
			"name": "Cubo gelatinoso",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Ghast": {
			"name": "Ghast",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Ghost": {
			"name": "Fantasma",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Ghoul": {
			"name": "Gul",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Giant Ape": {
			"name": "Simio gigante",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El simio realiza dos ataques de puñetazo."
				}
			}
		},
		"Giant Badger": {
			"name": "Tejón gigante",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El tejón realiza dos ataques: uno con su mordisco y otro con sus garras."
				}
			}
		},
		"Giant Bat": {
			"name": "Murciélago gigante",
			"description": "<blockquote>\n<p>Nota del autor: consulte a continuación la entrada para \"Murciélago\", que será suficiente para la descripción de esta criatura. Tenga en cuenta que \"Gigante\" es un término relativo y esta criatura solo es gigante en términos relativos a su tamaño común.</p>\n</blockquote>\n<p>Los murciélagos son un elemento común en los bosques apartados y las cavernas sin luz de nuestro mundo. Los murciélagos son criaturas nocturnas muy apreciadas por los arcanistas por su habilidad para moverse por el terreno en una oscuridad casi total. Esto solo los convierte en una elección preciada para un familiar convocado. Varían desde el tamaño de un ratón hasta el de un gato doméstico, los murciélagos tienen una característica única entre los mamíferos: ¡el don de volar! Estiradas delgadas entre las \"manos\" huesudas, delgadas como agujas, hay membranas carnosas que se extienden desde el delicado cuerpo del murciélago, lo que les permite surcar los cielos en busca de insectos y frutas del bosque para disfrutar.</p>\n<p><strong>Chitter Chatter.</strong> Supuestos ciegos por muchos de los cuentos sin sentido contados a los niños, los murciélagos tienen una vista casi similar a la nuestra, aunque notablemente menos aguda. Lo que hace que estas criaturas sean verdaderamente únicas es su capacidad para navegar en la oscuridad total de la noche. Los murciélagos utilizan una serie de chirridos y chillidos que los investigadores han denominado \"ecolocalización\" para identificar objetos o presas dentro de su trayectoria de vuelo. Los chirridos de ecolocalización emitidos por los murciélagos rebotan hacia las orejas proporcionalmente masivas de la diminuta criatura, lo que les permite hacer correcciones de fracción de segundo en sus navegaciones sin la ayuda de sus ojos. Cabe señalar nuevamente que el murciélago hace una elección familiar inteligente, ya que pueden navegar por lugares demasiado oscuros y peligrosos para nuestros ojos mortales.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Giant Boar": {
			"name": "Jabalí gigante",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Giant Centipede": {
			"name": "Ciempiés gigante",
			"description": "<p>Deslizándose a través de la maleza de un bosque oscuro o libándose de las paredes de piedra en ruinas de una catacumba húmeda, los ciempiés gigantes se parecen a sus minúsculos primos en todos los sentidos más allá del tamaño. Estos artrópodos que se deslizan y se escabullen son casi del tamaño de un perro pequeño con mandíbulas afiladas que miden varias pulgadas de largo en la punta de la cabeza. Al igual que el ciempiés promedio, estas criaturas tienen una multitud de patas que flanquean ambos lados de su cuerpo tubular y bullen con la agresión de un jabalí. Los ciempiés gigantes piensan poco más allá de su próxima comida y atacarán a casi cualquier criatura que entre en su territorio, atacando con sus aplastantes mandíbulas capaces de atravesar la armadura de cuero con facilidad. Una vez que el ciempiés ha agarrado con éxito a su víctima con sus mandíbulas pellizcantes, libera un veneno potente en el torrente sanguíneo de su objetivo que (en casos raros) puede actuar como un paralizante menor si la criatura cae inconsciente mientras está envenenada. Esté atento mientras se pone las botas si decide descansar dentro del dominio del ciempiés gigante.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Giant Constrictor Snake": {
			"name": "Serpiente constrictora gigante",
			"description": ""
		},
		"Giant Crab": {
			"name": "Cangrejo gigante",
			"description": "<blockquote>\n<p>\"Una vez vi un cangrejo tan grande que tenía pinzas que podían cortar la mano de un Goliat adulto y llevaba un casco de soldado como caparazón. ¡Juro que es verdad!</p>\n<p>- Patrón desordenado desconocido en la taberna El Cubo de latón.</p>\n</blockquote>\n<section class=\"secret\">\n<p>Qué más se puede decir del humilde cangrejo que no sea ya de dominio público para quienes viven cerca o frecuentan las costas del continente. Los cangrejos son pequeñas criaturas excepcionalmente resistentes, a menudo no más grandes que la palma de la mano de un adulto, con ocho patas segmentadas que sobresalen a ambos lados de su caparazón en forma de concha. Este caparazón de quitina endurecida está rematado por dos pedúnculos oculares negros (no muy diferentes a los de un caracol) a través de los cuales el animal ve nuestras costas y océanos. Se ha observado que algunas especies de cangrejos carecen de caparazón acorazado y prefieren meterse en las conchas desechadas de las caracolas. Esto proporciona al cangrejo un hogar móvil bastante inteligente y resistente. El noveno y el décimo apéndice del cangrejo, cerca de su pequeña boca, están adornados con dos enormes pinzas, parecidas a las de un escorpión, con sierras romas en el borde interior de cada una. El cangrejo utiliza estas pinzas principalmente para buscar comida, abriendo los caparazones de otras pequeñas bestias acuáticas o cortando pequeños trozos de plantas submarinas para comer.</p>\n</section>\n<p>Aunque quizá no sea el compañero más peligroso que un invocador pueda desear, la capacidad del cangrejo para respirar tanto en el agua como en la tierra hace del crustáceo un aliado repleto de utilidad. Sin embargo, aconsejo tener cuidado cuando se mire por primera vez a través de los ojos del familiar cangrejo, ya que el desplazamiento lateral con el que se mueve el cangrejo ha provocado vómitos en algunos invocadores de estómago débil.</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Giant Crocodile": {
			"name": "Cocodrilo gigante",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El cocodrilo realiza dos ataques: uno con su mordisco y otro con su cola ."
				}
			}
		},
		"Giant Eagle": {
			"name": "Águila gigante",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El águila realiza dos ataques: uno con su pico y otro con sus garras."
				}
			}
		},
		"Giant Elk": {
			"name": "Alce gigante",
			"description": "<p>El majestuoso alce gigante es poco frecuente, hasta el punto de que su aparición suele tomarse como presagio de un acontecimiento importante, como el nacimiento de un rey. Las leyendas hablan de dioses que adoptan la forma de alces gigantes cuando visitan el Plano Material. Por ello, muchas culturas creen que cazar estas criaturas es invitar a la ira divina.</p>"
		},
		"Giant Fire Beetle": {
			"name": "Escarabajo de fuego gigante",
			"description": "<p>En las profundidades de la tierra, los exploradores curiosos pueden encontrar enjambres luminosos de escarabajos de fuego gigantes de caparazón negro. Aunque gigante solo en el sentido relativo a sus primos no iluminados, el escarabajo de fuego gigante generalmente se extiende por el ancho de la mano de un humano adulto. Estos diminutos y dóciles titanes se contentan con escabullirse por lugares oscuros como cavernas, catacumbas y matorrales cubiertos de musgo en busca de restos para comer o un lugar tranquilo y húmedo en el que hacer sus madrigueras.</p>\n<p><strong>De la Oscuridad y la Luz.</strong> Curiosamente, debido a que la especie evoluciona sin la luz natural de nuestro sol, la pobre criatura está completamente ciega. El Escarabajo de Fuego Gigante, sin embargo, no carece totalmente de sentidos. Usando una antena especializada, estos resistentes insectos pueden \"ver\" el mundo que los rodea dentro de un rango ligeramente limitado. El verdadero premio (como tantos aventureros novatos se jactan) son las glándulas bioluminiscentes naranjas ubicadas debajo de cada lado de sus mandíbulas y en la parte trasera de su abdomen. ¡Estas glándulas de color fuego están llenas de un hongo simbiótico y brillante, que continuará brillando hasta por una semana una vez que se desconecte de su anfitrión! Algunos aventureros inteligentes se han dedicado a capturar escarabajos vivos, colocándolos dentro de linternas vacías para iluminar su camino en cavernas remotas durante períodos de tiempo aún más largos.</p>\n<p><strong>En último recurso.</strong> La mayoría de las veces, un insecto pacífico, los escarabajos gigantes de fuego se han observado defendiendo la comida en tiempos de gran hambre; las criaturas rara vez huirán de un sabroso bocado si sienten que una amenaza para su comida está cerca. El escarabajo de fuego gigante tiene un mordisco desagradable con sus mandíbulas afiladas que pueden perforar incluso la armadura de cuero hervido más resistente si se siente lo suficientemente amenazado como para atacar. Tenga cuidado cuando se acerque a un enjambre de estos insectos para que no sufra algunas laceraciones desagradables. Los textos más antiguos sobre la naturaleza de las bestias hablan de una raza de escarabajo gigante de fuego que excretaba un fluido combustible y encendía la mezcla causando quemaduras graves a los incautos. Esto nunca se ha probado científicamente, ¡pero cada día ocurren nuevos descubrimientos!</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Giant Fly": {
			"name": "Mosca gigante",
			"description": ""
		},
		"Giant Frog": {
			"name": "Rana gigante",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Giant Goat": {
			"name": "Cabra gigante",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Giant Hyena": {
			"name": "Hiena gigante",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Giant Lizard": {
			"name": "Lagarto gigante",
			"description": "<blockquote>\n<p>Nota del autor: consulte a continuación la entrada para \"Lagarto\", que será suficiente para la descripción de esta criatura. Tenga en cuenta que \"Gigante\" es un término relativo y esta criatura solo es gigante en términos relativos a su tamaño común.</p>\n<p>“¡Hola, señor Goodberry, mire aquí! ¡Me compré un arete nuevo!”<br /><em>Un residente gnómico de los pantanos que se coloca lagartijas en los lóbulos de las orejas durante mis viajes.</em></p>\n</blockquote>\n<p>El reptil más común que habita en todos los lugares, desde los bosques hasta los picos de las montañas, es, por supuesto, el lagarto. Estos amigos de cuatro patas son, por supuesto, familiares para todos los que leen este tomo y pueden venir en miles de razas y tamaños diferentes. Lo que hace que estos pequeños reptiles sean tan únicos (y posiblemente una buena forma para su familiar) es su capacidad para adherirse a una multitud de superficies. Expertos en trepar, los lagartos pueden escalar superficies escarpadas y obtener puntos de vista ocultos desde los cuales contemplar a aquellos que desee observar. ¡Algunas variedades de lagartos también pueden cambiar la pigmentación de su carne, lo que permite más opciones de subterfugios! Sin embargo, el humilde lagarto no ofrece mucho en cuanto a la ofensa, ya que su mordedura no es más que una molestia para la mayoría de los humanoides. Quizás sea mejor dejar al lagarto en las sombras, donde puede observar el mundo sin ser visto por su inteligente amo.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Giant Octopus": {
			"name": "Pulpo gigante",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Giant Owl": {
			"name": "Búho gigante",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Giant Poisonous Snake": {
			"name": "Serpiente venenosa gigante",
			"description": "<blockquote>\n<p>Nota del autor: consulte a continuación la entrada \"Serpiente venenosa\", que será suficiente para la descripción de esta criatura. Tenga en cuenta que \"Gigante\" es un término relativo y esta criatura solo es gigante en términos relativos a su tamaño común.</p>\n</blockquote>\n<p>Las serpientes se encuentran entre los reptiles más abundantes y diversos que se deslizan por la superficie de nuestro planeta. Las serpientes, que a primera vista no parecen más que un gusano escamoso, son en realidad depredadores altamente desarrollados que se deslizan por el suelo para cazar sigilosamente a sus presas, reptiles, roedores y aves más pequeños. Aunque hay muchas especies de serpientes, solo discutiremos las variedades venenosas en este artículo. Las serpientes venenosas tienen un identificador marcado que las separa de sus hermanos no venenosos: la forma de sus pupilas. Mientras que las serpientes que carecen de glándulas venenosas tienen pupilas redondeadas, las serpientes con una mordedura venenosa tienen pupilas hendidas muy parecidas a las de un gato doméstico común. La tortuosa serpiente, sin embargo, tiene mucho más debajo de su superficie escamosa.</p>\n<p><strong>No me pises.</strong> Siempre camuflados tanto por sus similitudes con raíces, palos o ramas como por los maravillosos patrones de negro, marrón, verde y tostado que salpican sus pieles, serpientes son maestros en mimetizarse con su entorno. Incluso posadas en una roca para calentar sus cuerpos bajo el calor del sol, las serpientes pueden pasar desapercibidas con solo una mirada. Si bien la vista de la criatura es relativamente pobre, las serpientes han adaptado una habilidad asombrosa para sentir el mundo que las rodea. ¡Las serpientes “huelen” con sus lenguas! Sí, al sacar la lengua de la boca con un floreo fascinante, estos reptiles pueden oler presas o depredadores en su entorno al recolectar los minúsculos olores en sus lenguas. Dentro de la boca de la serpiente se encuentra su activo más letal en forma de dos colmillos huecos. Las serpientes prefieren atacar desde las sombras, lo que permite que su método silencioso de viaje las acerque lo suficiente a su presa para evitar una pelea. Luego, la criatura ataca en un abrir y cerrar de ojos, atrapando a la presa desprevenida en sus mandíbulas mientras les inyecta una dosis controlada de veneno altamente tóxico a través de sus colmillos huecos. Entonces es solo cuestión de momentos hasta que la pobre criatura quede muerta por las potentes toxinas de la serpiente. Si bien la mayoría de las especies de serpientes no son mortales para los humanoides, se recomienda precaución para aquellos que no están bien versados ​​​​en la identificación de reptiles. El antídoto siempre debe llevarse en áreas conocidas por albergar poblaciones de serpientes venenosas, por si acaso.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Giant Rat": {
			"name": "Rata gigante",
			"description": "<p>Habitantes de la inmundicia, carroñeros de nuestras alcantarillas y vectores de contagios, ningún animal en particular puede tener un impacto tan grande sobre la vida humanoide como lo hace la rata. Lugar común desde la metrópolis urbana en expansión hasta el pequeño granero de un granjero pobre, las ratas habitan cada rincón y grieta a la que pueden escabullirse. Estos pequeños roedores, que pueden variar en tamaño desde no más grandes que la palma de la mano hasta el largo de un antebrazo (con la cola incluida), son pequeños ladrones bastante ingeniosos. Las ratas pueden comprimir sus cuerpos de tal manera que pueden pasar por espacios tan pequeños como el hueco en la parte inferior de la puerta. Capaces de nadar y navegar en la oscuridad, se han observado algunas ratas saliendo de pequeñas tuberías de plomería, habiendo correteado a lo largo del túnel para llegar al interior de la morada de un comerciante.</p>\n<p><strong>Ratas fuera de ti.</strong> Si bien muchos pueden descartar a las ratas como nada más que una plaga común, incluso aquellas que no se utilizan como familiares mágicos son pequeñas criaturas muy inteligentes. Los investigadores han observado ratas completando laberintos complejos, resolviendo acertijos de palanca y comprendiendo el mundo que les rodea en un grado que no se ve en otros animales. Un habitante de la calle inteligente ciertamente podría entrenar a una rata para robar comida o algunas monedas brillantes de un monedero sin vigilancia, en caso de que la rata obtenga la recompensa adecuada. Sea prudente en la elección de su compañero, sin embargo, ya que algunas ratas transmiten enfermedades mortales de insectos que anidan en su pelaje corto. Junto con sus garras afiladas y adherentes, la rata muerde poderosamente gracias a sus dientes incisivos alargados. Sé observador, joven héroe, si ves una rata cerca, ya que la simple criatura puede albergar un secreto dentro de sus ojos negros que no parpadean.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Giant Rat (Diseased)": {
			"name": "Rata gigante (enferma)",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Giant Scorpion": {
			"name": "Escorpión gigante",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El escorpión realiza tres ataques: dos con sus pinzas y otro con su aguijón."
				}
			}
		},
		"Giant Sea Horse": {
			"name": "Caballito de mar gigante",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Giant Shark": {
			"name": "Tiburón gigante",
			"description": "<p>Los tiburones gigantes miden 30 pies (9 m) de largo y suelen vivir en los océanos más profundos. Estos seres carecen por completo de miedo y atacarán a todo lo que se cruce en su camino, incluso ballenas o barcos.</p>"
		},
		"Giant Spider": {
			"name": "Araña gigante",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Giant Toad": {
			"name": "Sapo gigante",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Giant Vulture": {
			"name": "Buitre gigante",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El buitre realiza dos ataques: uno con su pico y otro con sus garras."
				}
			}
		},
		"Giant Wasp": {
			"name": "Avispa gigante",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Giant Weasel": {
			"name": "Comadreja gigante",
			"description": "<p>Las comadrejas habitan en una gran variedad de lugares, desde la tundra nevada hasta los bosques de pinos, pasando por las llanuras floridas de nuestro planeta. Las comadrejas son mamíferos diminutos y de cuerpo largo, que alcanzan unas ocho pulgadas de longitud y cuyo pelaje varía entre el marrón castaño y el blanco pálido. El largo cuerpo de la comadreja le permite introducirse fácilmente en la madriguera de un roedor y sacarlo para comerlo. Las comadrejas son muy eficaces en el control de plagas en sus territorios, ya que comen multitud de roedores cada año. Sin embargo, estos pequeños exterminadores son considerados a menudo como plagas por derecho propio; los granjeros de todo el país informan de que sus aves de corral mueren o son robadas por comadrejas furtivas que se introducen en sus gallineros. Aunque no es el mamífero más mortífero del mundo, la comadreja tiene una mordedura desagradable por sus afilados dientes. Mantén tus curiosos dedos fuera de las madrigueras de los pequeños roedores que encuentres, no sea que acabes provocando a una comadreja durante su bien ganada comida.</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Giant Wolf Spider": {
			"name": "Tarántula gigante",
			"description": "<blockquote>\n<p>Nota del autor: consulte a continuación la entrada para \"Araña\", que será suficiente para la descripción de esta criatura. Tenga en cuenta que \"Gigante\" es un término relativo y esta criatura solo es gigante en términos relativos a su tamaño común.</p>\n</blockquote>\n<p>Las arañas son uno de los habitantes más pequeños, pero más temidos, de nuestro planeta. Las arañas son arácnidos con ocho patas delgadas que sobresalen de su cuerpo de doble segmento. Encima de la diminuta cabeza de la araña hay ocho ojos brillantes con los que ve el mundo en una relativa oscuridad. Si bien la vista de la araña puede ser pobre independientemente de la cantidad de ojos, tienen un truco inteligente bajo la manga: ¡la telaraña!</p>\n<p><strong>Un poco de bicho.</strong> Pequeñas e ingeniosas arquitectas, las arañas producen un hilo de seda de sus traseros llamado \"telaraña\" que utilizan para construir casas elaboradas. Parecida a una especie de red, la telaraña tiene un doble propósito: capturar comida sobre su superficie pegajosa y darle a la araña un lugar seguro para posarse lejos de los depredadores. Una vez que un insecto queda atrapado dentro de la telaraña, la araña envuelve rápidamente a la criatura desprevenida en un manojo de telaraña, guardando su premio para su consumo posterior. Si bien todas las arañas son venenosas en cierta medida, muchas no serán dañinas para el aventurero en sus viajes. ¡Simplemente evite las telarañas donde las vea y asegúrese de que la telaraña que ve solo pertenezca a una especie de araña estándar, ya que una plétora de variedades gigantescas y mágicas también acechan dentro de telarañas similares!</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Gibbering Mouther": {
			"name": "Bocón barbotante",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El bocón barbotante realiza un ataque de mordiscos y, si puede, utiliza su baba cegadora."
				}
			}
		},
		"Glabrezu": {
			"name": "Glabrezu",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El glabrezu realiza cuatro ataques: dos con sus tenazas y dos con sus puñetazos. O, si lo prefiere, puede hacer dos ataques con sus tenazas y lanzar un conjuro."
				}
			}
		},
		"Gladiator": {
			"name": "Gladiador",
			"description": "<p>Los gladiadores combaten para entretener a multitudes enfervorizadas. Algunos son brutales luchadores que ponen la vida en juego en cada pugna, mientras que otros son duelistas profesionales que perciben cuantiosos honorarios, pero rara vez combaten a muerte.</p>",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El gladiador realiza tres ataques cuerpo a cuerpo o dos ataques a distancia."
				}
			}
		},
		"Gnoll": {
			"name": "Gnoll",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Goat": {
			"name": "Cabra",
			"description": "<p>Ah, la cabra doméstica, a la vez mejor amiga y enemiga mortal del pastor. Proveniente de raíces similares a las de los antílopes y las ovejas, la cabra se ha convertido en un pilar en el mundo de los animales de granja domesticados. Las cabras se asemejan a una especie de oveja trasquilada con un pelaje grueso, parecido a una cerda, y pequeñas pezuñas que adornan sus patas ágiles. Encima de la cabeza de la cabra descansa un conjunto de cuernos duros que, según la especie, pueden variar de cortos y nudosos a protuberancias largas y rizadas. Las cabras usan sus cuernos tanto para la defensa como para los concursos de fuerza entre sus compañeros machos (o billies) durante los espectaculares combates de embestida. El repiqueteo de los cuernos de las cabras montesas se puede escuchar claramente en los pueblos del valle durante las temporadas de apareamiento de la criatura.</p>\n<p><strong>De la maldad y la basura.</strong> Las cabras pueden llamarse ingeniosas cuando se trata de lo que eligen ingerir. Las cabras generalmente se alimentan de pasto y malezas que se encuentran en sus campos abiertos favoritos; sin embargo, varios pastores han notado que sus cabras comen objetos tales como clavos de hierro, pedazos de ropa desechada, ¡e incluso las ruedas de un carro! La imagen de una cabra también ha sido cooptada por algunos de los más nefastos de nuestro reino como símbolo del mal para representar varios cultos repugnantes. Tal vez sea la siniestra pupila horizontal de la cabra la que provoca miedo en los espectadores o su uso común por parte de algunas culturas como un sacrificio ritual que impulsa a los cultos a utilizar su rostro. No importa la causa, las cabras continúan siendo una parte integral, aunque obstinada, de nuestra vida cotidiana, ya que su carne, leche y utilidad en los rebaños las convierte en una criatura domesticada resistente.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Goblin": {
			"name": "Goblin",
			"description": "<blockquote>\n<p>Pequeños enanos pútridos... nos tendieron una emboscada en el camino antes de que nos diéramos cuenta de que habíamos entrado en el territorio de su \"rey\". Atacaron desde los arbustos como un maremoto de cuerpos chocando contra nuestro carro, mientras farfullaban todo el tiempo con su asqueroso gruñido de lengua. Deberíamos haber estado preparados para ellos, recuerdo que su armamento era tan pobre que un cabrón estaba blandiendo la mitad del mango de una escoba con una pequeña punta de hierro atravesada; sin embargo, nos abrumaron con su ataque sorpresa y se llevaron una gran parte de las raciones del campamento para el próximo mes.<br /><em>Capitán Will Freidmont de Upper Wilds Valdyrguard.</em></p>\n</blockquote>\n<p>Los goblins son criaturas malvadas de estatura diminuta que existen en casi todos los rincones del mundo natural como una amenaza constante pero generalmente manejable. Proveniente de un grupo de criaturas llamadas goblinoides (que incluye bugbears y hobgoblins), el goblin es un asqueroso humanoide que no mide más que el mediano mediano. Los goblins tienen tonos de piel que varían desde la arcilla clara hasta el castaño oscuro y un verde ácido enfermizo, su cabello es fino y grasiento, y dentro de sus mandíbulas descansan dientes afilados y agrietados. Junto con sus compañeros espumantes, los duendes forman colectivos sueltos o tribus para que su poder pueda ser pronunciado en números. La vida tribal también permite que surja un crudo sistema de castas a partir de la política caótica de los duendes. Todos los goblins tienen algo que ofrecer a la tribu, ya sean recolectores, esclavistas o guerreros. Si no pueden contribuir, mueren.</p>\n<p><strong>Vivimos en una sociedad. </strong> Caprichosos hasta el final, los duendes anhelan nada más que el poder y la dominación de todos los que los rodean por cualquier medio (incluidos los métodos peligrosos para el duende). Aquellos goblins que posean suficiente fuerza o inteligencia pueden ascender al rango de Goblin Boss y comandar una guarida formada por varias docenas de goblinoides. Si la ambición resulta abrumadora, el jefe en raras ocasiones puede subyugar las guaridas cercanas de goblinoides rivales y coronarse a sí mismo como Reina/Rey Goblin. Se ha documentado que, en un caso particular, la reina Greld the Gutripper pudo esclavizar un campamento que contenía cientos de orcos, luego sitió la ciudad cercana de Westerholt y saqueó toda la ciudad.</p>\n<p><strong>Gnash and Bite, Trick and Trap.</strong> Los goblins mantienen algunas de las guaridas más caóticas del mundo conocido, y para lograrlo necesitan una plétora de esclavos. No siempre dispuestos a asesinar a los que saquean, los goblins y sus parientes son conocidos traficantes de esclavos, y se llevan a los humanos capturados de los vagones mercantes para construir sus insidiosas mazmorras. Dentro de una guarida de duendes hay todo tipo de trampas: túneles que no conducen a ninguna parte, pasajes estrechos por los que ningún ser humano podría pasar, saeteras, pozos con púas y, por supuesto, una multitud de alarmas para advertir a la tribu de cualquier peligro inminente. Los duendes utilizan la ubicación caótica dentro de sus guaridas para expulsar a los intrusos de su botín ganado con tanto esfuerzo que se mantiene a salvo dentro del corazón de la guarida.</p>\n<p><strong>Y bailan alrededor de las llamas.</strong> Los goblins, aunque comúnmente se los considera codiciosos y estúpidos, dejan atrás sus tendencias caóticas cuando se trata de la estructura del culto religioso. Están en deuda en particular con el Dios de los Goblins, también llamado Los que acechan debajo, que actúa como jefe de todos los demás dioses de los goblinoides. Este dios alienta los actos de violencia, la crueldad ciega, esclavizar a otros, así como la guerra entre los enemigos de los duendes. Las tribus de duendes se unirán en momentos de adoración para bailar, realizar rituales con sangre y huesos, construir hogueras enormes y sembrar el caos en la guarida, todo en devoción a su malvado benefactor. Los goblins, alimentados por el espíritu de la juerga, serán extremadamente agresivos y volátiles durante los días posteriores, arrasando los alrededores para saciar la sed de su dios cruel.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Gold Dragon Wyrmling": {
			"name": "Cría de dragón de oro",
			"description": ""
		},
		"Gorgon": {
			"name": "Gorgón",
			"description": ""
		},
		"Gray Ooze": {
			"name": "Cieno gris",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Green Dragon Wyrmling": {
			"name": "Cría de dragón verde",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Green Hag": {
			"name": "Saga cetrina",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Grick": {
			"name": "Grick",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El grick realiza un ataque con sus tentáculos. Si este impacta, puede llevar a cabo un ataque con su pico contra el mismo objetivo."
				}
			}
		},
		"Griffon": {
			"name": "Grifo",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El grifo realiza dos ataques: uno con su pico y uno con sus garras."
				}
			}
		},
		"Grimlock": {
			"name": "Grimlock",
			"description": "<p>Grimlock son una especie de monstruos subterráneos que evolucionaron a partir de los humanos modernos en el transcurso de varios cientos de años. Los Grimlocks eran anteriormente cultistas humanos que adoraban a maestros oscuros y manipuladores en las profundidades de las cavernas debajo del mundo. Estos magos oscuros se entrometían mágicamente en las mentes de los cultistas, convirtiendo a los títeres inesperados en poco más que esclavos. En veneración a sus amos bárbaros, los antiguos cultistas comenzaron a recurrir al canibalismo como un sacramento sagrado para acercarse a sus falsos dioses. Sin embargo, esta esclavitud y aislamiento transformó a los humanos; su piel se volvió pálida y gris, su cabello creció en parches ásperos a lo largo de sus cuerpos escarpados, y debido a la oscuridad enloquecedora, estas nuevas criaturas, los Grimlocks, perdieron su capacidad de ver. Mutados y ciegos, los Grimlocks se quedaron sin guía cuando sus maestros desaparecieron sin dejar rastro. Grimlocks todavía rondan los lugares profundos de la tierra hasta el día de hoy. Los Grimlocks prefieren acechar en las sombras ya que su piel gris y moteada se parece a la piedra que los rodea. Desde una posición oculta en lo alto de una roca acechaban, sus manos encallecidas agarraban garrotes hechos de hueso afilado. Escuche atentamente si su viaje lo lleva al subsuelo, ya que los susurros febriles de Grimlock venerando a sus maestros caídos se pueden escuchar claramente resonando en las cavernas en las que se arrastran.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Guard": {
			"name": "Guardia",
			"description": "<blockquote>\n<p>\".... y luego me dice: \"¡Mick! ¿No pensará que va a volver a engañar a la Guardia de la Corona? No esta veh!\" dice. Bueno, el viejo Mickey tiene un truco o do bajo la manga pa una ocasión así. No hay necesidá de truco y persecusione cuando he agarrao una vieja botella de eso licores Ramillete púrpura de lo que siempre habla el Capitán Murrnaband. ¡No hay ningún guardia tan inteligente o guapo como Mickey Diezdientes!\"</p>\n</blockquote>\n<p>- Una historia escuchada en la posada El flumph amistoso</p>\n<p>¿Quién de los ciudadanos de nuestro reino no ha interactuado en su vida con algún miembro de la Guardia? Los residentes de la región costera ven a los agentes de la ley casi a diario, ya que patrullan las calles, vigilan las puertas, inspeccionan los envíos y, por supuesto, ayudan (o arrestan) a los ciudadanos de sus ciudades. Sin embargo, la guardia no se limita a las puertas y murallas de una ciudad. Ya sean mercenarios o profesionales, los guardias se encuentran a menudo patrullando los caminos, ya sea para ahuyentar a las manadas de animales o a los bandidos, o en alerta para proteger los preciados cargamentos o a los ciudadanos importantes mientras viajan por las zonas menos pobladas del mundo. Al igual que los bandidos y los sectarios de los que hemos hablado anteriormente en este tomo, hay guardias de todo tipo. Aunque muchos pueden parecer altamente entrenados y disciplinados, hay que tener en cuenta que la mayoría de los guardias no ven más acción que una pelea en las concurridas calles de un mercado o la dispersión de algunos bandidos carroñeros desde un carro volcado. Los guardias no son todos los endurecidos y canosos exmilitares que pensamos en los rangos superiores de las órdenes. Sé observador, joven aventurero, y presta atención a las advertencias de la ley, pues aunque los guardias pueden ser sólo una amenaza menor para tus ruines visiones, lo que acecha en el calabozo de la ciudad puede no merecer los riesgos.</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Guardian Naga": {
			"name": "Naga guardiana",
			"description": ""
		},
		"Gynosphinx": {
			"name": "Ginoesfinge",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "La esfinge realiza dos ataques con sus garras."
				}
			}
		},
		"Half-Red Dragon Veteran": {
			"name": "Semidragón rojo veterano",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El veterano realiza dos ataques con su espada larga. Si empuña una espada corta, también puede realizar un tercer ataque con esta última."
				}
			}
		},
		"Harpy": {
			"name": "Arpía",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "La arpía realiza dos ataques: uno con sus garras y otro con su garrote."
				}
			}
		},
		"Hawk": {
			"name": "Halcón",
			"description": "<p>Después de nuestros estudios del águila, llegamos al halcón, más pequeño pero no menos letal. Otra ave de rapiña, el halcón puede diferenciarse de las especies de águilas por su estructura más pequeña. Los halcones en promedio no pesan más de ocho libras y tienen una envergadura de solo cinco pies. Estas minúsculas rapaces tienen un plumaje de color marrón oscuro a rojo intenso, a diferencia del tono dorado más común del águila. También se han observado varias especies de estas aves rapaces empleando diferentes tácticas en sus patrones de caza; mientras que la poderosa águila vuela desde lo alto y levanta a su presa en el aire con ella, los halcones prefieren acechar al amparo de los árboles, esperando el momento oportuno para abalanzarse y sorprender a su presa desde las sombras. Debido a su aguda vista, así como a su perfil más pequeño, los halcones han sido utilizados como pájaros mensajeros por las culturas del desierto durante siglos. Inteligente y leal, el halcón puede ser una opción para el aventurero que prefiere una rapaz que disfruta de la protección de las sombras y el sigilo para ayudarlos en sus cacerías.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Hell Hound": {
			"name": "Sabueso infernal",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Hezrou": {
			"name": "Hezrou",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El hezrou realiza tres ataques: uno con su mordisco y dos con sus garras."
				}
			}
		},
		"Hill Giant": {
			"name": "Gigante de las colinas",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El gigante realiza dos ataques con su garrote grande."
				}
			}
		},
		"Hippogriff": {
			"name": "Hipogrifo",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El hipogrifo realiza dos ataques: uno con su pico y uno con sus garras."
				}
			}
		},
		"Hobgoblin": {
			"name": "Hobgoblin",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Homunculus": {
			"name": "Homúnculo",
			"description": "<blockquote>\n<p>Comienza tu ritual en completo silencio y escribe los círculos rúnicos en el suelo de tu cámara con tiza blanca pura. A continuación, moldee un muñeco simple de su sirviente deseado con arcilla húmeda extraída de una fuente local y coloque el muñeco en el centro de su círculo asegurándose de que se asiente en posición vertical. Empleando el uso de una herramienta, ralle su raíz de mandrágora hasta convertirla en un polvo fino y espolvoree la raíz mezclada con las cenizas de su hogar y la sangre recién extraída de su cuerpo alrededor del círculo rúnico que gira en sentido contrario a las agujas del reloj. Con esto completado, coloque su mano dentro del círculo y pronuncie el nombre elegido por su sirviente para ordenarle que cobre vida. Si sigues estas instrucciones al pie de la letra, tu homúnculo cobrará vida en un instante”.<br /><em>- Copiado de una página descolorida de Minions and the Menial: Your Guide to Magical Companions.</em>< /p>\n</blockquote>\n<p><strong>Ayudas alquímicas.</strong> Un homúnculo es una especie de construcción menor común entre magos y artífices. Estos compañeros del tamaño de una ardilla se moldean con tacos de arcilla y se les da vida a través de un raro ritual que se enseña a los lanzadores de hechizos más experimentados. Los homúnculos tienen la extraordinaria habilidad de experimentar los pensamientos y sentidos de su amo, ya que los dos comparten un vínculo telepático especial que solo se puede romper con la muerte si una de las partes se aventura a un plano de existencia separado. El homúnculo también recibe un idioma al despertar y puede actuar como un sirviente, espía o incluso un simple mensajero para su amo. No es nada raro ver a aquellos en posesión de un homúnculo utilizarlos para completar tareas simples sobre sus moradas para que el lanzador de hechizos pueda concentrarse en tareas más tediosas. Una extraña advertencia de este ritual de homúnculo es que el lanzador de hechizos solo puede estar en posesión de un compañero de arcilla a la vez; si el lanzador intenta crear un nuevo homúnculo, el proceso siempre fallará. A menos que la criatura o el lanzador de hechizos muera, permanecerá al lado del lanzador como un fiel compañero durante toda su vida.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Horned Devil": {
			"name": "Diablo astado",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El diablo realiza tres ataques cuerpo a cuerpo; dos con su horca y otro con su cola. Puede usar arrojar llama en lugar de cualquier ataque cuerpo a cuerpo."
				}
			}
		},
		"Hunter Shark": {
			"name": "Tiburón cazador",
			"description": "<p>Los tiburones cazadores, más pequeños que los gigantes, aunque más grandes y fieros que los de arrecife, moran en las aguas más profundas. Suelen cazar solos, pero se dan casos en los que varios tiburones se alimentan en la misma zona. Un tiburón cazador adulto puede medir entre 15 y 20 pies (4,5 y 6 m).</p>\n<p></p><p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Hydra": {
			"name": "Hidra",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "La hidra realiza tantos ataques de mordisco como cabezas tenga."
				}
			}
		},
		"Hyena": {
			"name": "Hiena",
			"description": "<p>Las hienas que vagan por las praderas y los desiertos de nuestro mundo natural son quizás algunas de las criaturas no mágicas más curiosas que existen. Las hienas se parecen a un perro de tamaño mediano con un hocico corto y ancho y un cuello demasiado largo. Adornada con patrones de manchas o rayas que marcan su pelaje, para los ojos inexpertos, una hiena parecería nada más que un perro salvaje; sin embargo, estas curiosas criaturas están más estrechamente relacionadas con los gatos monteses en su comportamiento con sus compañeros. Las hienas se acicalan en comunidad a diferencia de varias especies de perros salvajes y muestran marcas de olor y patrones de apareamiento similares a los de otros feliformes. Este tipo de comportamiento construye una comunidad sólida dentro de la manada de hienas, sembrando lazos muy estrechos entre las bestias.</p>\n<p><strong>Danos una sonrisa.</strong> Las hienas muestran una característica única en sus vocalizaciones entre la manada; en lugar de aullidos o ladridos como cabría esperar, las hienas se comunican a través de aullidos, chirridos y \"risas\". Cada miembro de la manada tiene su propia \"risa\" única que le indica a la manada tanto su identidad como su estado de ánimo actual. Estas \"risas\" chirriantes le han dado a la hiena (independientemente de la especie para los plebeyos) el apodo de The Laughing Hyena. En cambio, uno debe sentir precaución sobre la alegría si escucha los maullidos de una manada de hienas en la distancia. Estas bestias son muy inteligentes y, cuando se juntan y utilizan sus patrones de caza preferidos, pueden alcanzar fácilmente una gran caravana mercantil.</p>\n<p><strong>El salvajismo hambriento.</strong> El aspecto más siniestro de la hiena es su relación con el Señor Demonio de los Gnolls, Yeenoghu. Los gnolls, por supuesto, se asemejan a enormes hienas humanoides que blanden armas sangrientas y siembran destrucción en sus horribles estelas. Al encontrar a la hiena útil o irónica, los Gnolls traerán manadas de hienas babeantes con ellos en incursiones a las aldeas o dejarán a las bestias (a las que matan de hambre a propósito) en sus guaridas para matar a cualquier explorador desprevenido. Los aventureros deben estar atentos cuando investigan los sucesos de las hienas en un área, ya que si las bestias parecen más hambrientas de lo esperado, es posible que los secuaces de Yeenoghu no se queden atrás.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Ice Devil": {
			"name": "Diablo gélido",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El diablo realiza tres ataques: uno con su mordisco, otro con sus garras y otro con su cola."
				}
			}
		},
		"Ice Mephit": {
			"name": "Mephit de hielo",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Imp": {
			"name": "Diablillo",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Invisible Stalker": {
			"name": "Acechador invisible",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El acechador realiza dos ataques de golpe."
				}
			}
		},
		"Iron Golem": {
			"name": "Gólem de hierro",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El gólem realiza dos ataques cuerpo a cuerpo."
				}
			}
		},
		"Jackal": {
			"name": "Chacal",
			"description": "<p>Los chacales son una especie de perro salvaje que vaga por los desiertos y las praderas marchitas de nuestro planeta. Los chacales están estrechamente relacionados con los coyotes, las dos especies comúnmente cazan y viajan a través de territorios similares, lo que genera confusión entre los investigadores no capacitados. A menudo de un tono dorado brillante a beige claro, el pelaje del chacal está marcado con notables rayas negras que se extienden horizontalmente en bandas gruesas a través del cuerpo de las bestias. Los chacales tienen una estructura social única entre los cánidos, ya que la mayoría de las veces eluden la vida con una manada a favor de encontrar una pareja singular y monógama con la que permanecer en un amplio territorio. Esto no quiere decir que algunos chacales no formen manadas; sin embargo, será más común en sus viajes ver a un soltero o una pareja reproductora en lugar de un grupo completo de estas bestias. Al igual que las hienas de la sabana, el chacal no escapa a la mirada escéptica del aventurero entrenado como señal de advertencia del mal en el horizonte. Dotados de sensibilidad y la capacidad de cambiar de forma por el Demon Lord Graz'zt, las bestias recién creadas denominadas Jackalweres se parecen a los chacales humanoides en sus formas híbridas. Ahora unido al Demon Lord, el Jackalwere asume la vida de un traficante de esclavos, arrancando a los humanoides desprevenidos de sus cómodas vidas dejándolos indefensos bajo la mirada mágica e inductora del sueño del Jackalwere. Cuidado, jóvenes aventureros, ya que el pequeño chacal que ven dándose un festín con la carroña al borde del camino puede ser el sirviente de un señor supremo demoníaco disfrazado de magia.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Killer Whale": {
			"name": "Orca",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Knight": {
			"name": "Caballero",
			"description": "<p>Los caballeros son guerreros que se ponen al servicio de gobernantes, órdenes religiosas y causas nobles. El alineamiento del caballero determina hasta qué punto honra su compromiso. Tanto si parten para cumplir una misión o se encuentran patrullando el reino, los caballeros suelen viajar con un séquito del que forman parte escuderos y asalariados, a los que puedes representar usando el perfil del plebeyo.</p>\n<p></p>\n<p><em>Token de Forgotten Adventures.</em></p>",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El caballero realiza dos ataques cuerpo a cuerpo."
				}
			}
		},
		"Kobold": {
			"name": "Kobold",
			"description": "<blockquote>\n<p>\"... Todavía tengo las malditas ampollas del aguijón de sus catapultas. ¡AVISPAS! ¡¿QUÉ CRIATURA METE AVISPAS EN BOLSAS Y TE LAS TIRA?! El próximo Kobold que veo me estoy volviendo a pegar...\"<br />- El capitán de la guardia Nathaniel Greenbow, entrevistado para este bestiario.</p>\n</blockquote>\n<p>Los kobolds son humanoides intrigantes y cobardes con apariencia de reptil que infestan las mazmorras, catacumbas y cavernas de nuestro mundo. Apareciendo como diminutos dragonoides con carne escamosa y hocicos de cocodrilo, los Kobolds son quizás más inteligentes de lo que su apariencia exterior haría creer. Dentro de sus diminutas cabezas (ya que las criaturas no miden más de dos pies y medio de altura) se encuentra un cerebro que se agita con una miríada de ideas, aunque muchas incluyen esquemas ridículamente peligrosos. No es raro que muchos Kobolds mueran antes de su primera década completa de vida.</p>\n<p><strong>Mentalidad de mafia.</strong> Los kobolds, al igual que los roedores, se reproducen a un ritmo asombrosamente rápido en comparación con otras especies humanoides. Los kobolds, que ponen huevos como sus parientes dracónicos, maduran rápidamente al emerger de sus caparazones y asumen su lugar dentro de las filas de su sociedad chirriante. Sin embargo, incluso al alcanzar la madurez, el Kobold sigue siendo una criatura débil que hace que las colonias se mantengan juntas cuando exploran o cazan. Aunque los Kobolds pueden derrotar a enemigos más grandes con un gran número, a menudo es a costa de bajas masivas en el lado de Kobold. Esto, por supuesto, apenas disuade a los Kobolds resentidos, que tienen más huevos incubando con los próximos refuerzos de infantería a pocos minutos de unirse al redil.</p>\n<p><strong>Lanza el Centipult.</strong> Estúpidos pero inteligentes, los kobolds realmente se destacan en dos cosas: hacer madrigueras y crear trampas para los aventureros desprevenidos. Las trampas, por supuesto, son la especialidad de los Kobold y disfrutan ensuciando sus guaridas con copiosas defensas talladas en los recursos naturales de su hogar. Tal vez se arrancaron troncos aplastantes de los puntales de las vigas de un templo abandonado, o se colocaron insectos carnívoros en vasijas de cerámica que caían para aplastar a los intrusos tontos. Nunca subestimes la capacidad de un Kobold para encontrar una forma insospechada de impedir tu progreso.</p>\n<p><strong>Compensaciones.</strong> Aunque son muchos, los kobolds pueden ser derrotados de varias maneras. En primer lugar, las criaturas nacen y maduran en una oscuridad casi total, por lo que el sol las debilita y ciega sus sensibles ojos. Los kobolds también están casi indefensos sin la ayuda de sus aliados a sus espaldas; a menudo, un Kobold solitario que intenta escabullirse en caso de que lo atrapen sin su manada. Codiciosos y decididos cuando se trata de la autopreservación, los Kobolds pueden ser fácilmente manipulados con un lenguaje suave o una baratija brillante para llenar sus bolsillos. También de naturaleza dracónica, los dragonoides escurridizos se pueden utilizar como traductores toscos de la lengua del dragón en caso de que necesite tales servicios en su viaje.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Kraken": {
			"name": "Kraken",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El kraken realiza tres ataques con sus tentáculos. Si lo prefiere, en lugar de cada uno de el los puede utilizar lanzar."
				}
			}
		},
		"Lamia": {
			"name": "Lamia",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "La lamia realiza dos ataques: uno con sus garras, y otro con su daga o su toque embriagador."
				}
			}
		},
		"Lemure": {
			"name": "Lémur",
			"description": "<blockquote>\n<p>Avernus, el reino del fuego y la sangre, se me reveló en una ola de calor y los lamentos de los desafortunados. Mientras miraba dentro del primer círculo de los Nueve Infiernos, vi la presa de mi búsqueda con relativa facilidad, The Maggot Pit. Aquí, en lo profundo del valle de una cadena montañosa reseca y agrietada, había un pozo de una milla de diámetro, flanqueado por guardias diabólicos. Dentro del pozo lechoso se retorcían millones de gusanos pálidos y fantasmales, mordiendo y retorciéndose debajo de sus compañeros. Fue aquí donde los humildes demonios trajeron carreta tras carreta con las almas miserables y debilitadas de los lamentables muertos, que fueron empujados sin contemplaciones hasta el borde del pozo y arrojados a las retorcidas \"aguas\" de abajo. La visión del ser lamentable que emergió de esa piscina persigue mis visiones hasta el día de hoy... <br /><em>- Alaband el Curioso, Mago en el Círculo de la Constelación.</em></p>\n</blockquote>\n<p>Miserable y repugnante, el Lemure es quizás el ser más débil que emerge chillando de los Nueve Infiernos a nuestro plano de existencia. Los lémures no parecen más que un cieno viviente que ha intentado adoptar la forma de algo vagamente humanoide. Una cabeza deformada con rasgos humanoides se sienta sobre el charco de una criatura, su carne rosada y podrida se desliza debajo de dos brazos atrofiados. Solo capaz de gritar incoherencias, el Lémur actúa al antojo de sus amos infernales, reducido de esta forma a un tonto balbuceante. Estas criaturas son las primeras tropas enviadas a otro plano como infantería en una guerra interminable que los Archidiablos de los Nueve Infiernos libran contra sus enemigos. Aunque el Lemure casi no tiene voluntad propia, la criatura tiene la fuerza para volver a la vida si muere dentro de su hogar en los Nueve Infiernos. Asegúrate de empacar una buena cantidad de agua bendita o utilizar un encantamiento de Bendición si matas a una de estas bestias en el reino de los demonios, para que no vuelva a la vida dentro del Foso del Gusano unos días después de su desaparición.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Lich": {
			"name": "Liche",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Lion": {
			"name": "León",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Lizard": {
			"name": "Lagarto",
			"description": "<blockquote>\n<p>“¡Hola, señor Goodberry, mire aquí! ¡Ya me compré un arete nuevo!” <br /><em>Un residente gnómico de los pantanos que se ataba lagartijas a los lóbulos de las orejas durante mis viajes.</em></p>\n</blockquote>\n<p>El reptil más común que habita en todos los lugares, desde los bosques hasta los picos de las montañas, es, por supuesto, el lagarto. Estos amigos de cuatro patas son, por supuesto, familiares para todos los que leen este tomo y pueden venir en miles de razas y tamaños diferentes. Lo que hace que estos pequeños reptiles sean tan únicos (y posiblemente una buena forma para su familiar) es su capacidad para adherirse a una multitud de superficies. Expertos en trepar, los lagartos pueden escalar superficies escarpadas y obtener puntos de vista ocultos desde los cuales contemplar a aquellos que desee observar. ¡Algunas variedades de lagartos también pueden cambiar la pigmentación de su carne, lo que permite más opciones de subterfugios! Sin embargo, el humilde lagarto no ofrece mucho en cuanto a la ofensa, ya que su mordedura no es más que una molestia para la mayoría de los humanoides. Quizás sea mejor dejar al lagarto en las sombras, donde puede observar el mundo sin ser visto por su inteligente amo.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Lizardfolk": {
			"name": "Hombre lagarto",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El hombre lagarto realiza dos ataques cuerpo a cuerpo, cada uno con un arma distinta."
				}
			}
		},
		"Mage": {
			"name": "Mago",
			"description": "<p>Los magos dedican sus vidas a estudiar y practicar la magia. Los magos de alineamiento bueno ofrecen su consejo a nobles y otros individuos poderosos, mientras que los magos malvados moran en lugares aislados, en los que pueden ejecutar sus innombrables experimentos sin ser molestados.</p>"
		},
		"Magma Mephit": {
			"name": "Méfit de magma",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Magmin": {
			"name": "Magmin",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Mammoth": {
			"name": "Mamut",
			"description": "<p>Los mamuts son criaturas similares a elefantes, pero con un pelaje espeso y los colmillos tremendamente largos. También son más fornidos y feroces que los elefantes, y habitan en una gran variedad de climas, desde el subártico al subtropical.</p>"
		},
		"Manticore": {
			"name": "Mantícora",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "La mantícora realiza tres ataques, uno con su mordisco y dos con sus garras, o tres con sus púas de cola."
				}
			}
		},
		"Marilith": {
			"name": "Marilith",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "La marilith tiene ventaja en las tiradas de salvación para evitar conjuros y otros efectos mágicos."
				}
			}
		},
		"Mastiff": {
			"name": "Mastín",
			"description": "<p>Los mastines son una raza canina grande y musculosa que a menudo se encuentra al lado de su amo o custodiando una valiosa carga en las carreteras menos seguras. De gran altura y con un pelaje suave de color marrón claro, los mastines se distinguen a menudo por su cara arrugada y carnosa, cuyas mandíbulas rezuman constantemente saliva caliente. Los mastines son compañeros inteligentes que pueden ser entrenados desde una edad temprana como animales de guardia y de caza. Dotado de unas poderosas mandíbulas repletas de dientes afilados y mortales, un mastín es, sin duda, un digno desafío para cualquier bandido que se atreva a enfrentarse a su amo. Incluso he observado a estos perros trabajando como bestias de carga y cómodas monturas para la gente más pequeña ( medianos y gnomos) del campo. Aquí, el mastín sustituye al caballo en tareas como tirar de carros, trabajar como animales de labranza y entregar paquetes como rápidas animales mensajeros. Si necesitas un compañero que no se dedique a la conversación aburrida, tal vez te convenga tener un mastín para que te haga compañía en los caminos solitarios de nuestro mundo. Pero... cuidado con las babas.</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Medusa": {
			"name": "Medusa",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "La medusa realiza tres ataques cuerpo a cuerpo, uno con su pelo de serpientes y dos con su espada corta, o dos ataques a distancia con su arco largo."
				}
			}
		},
		"Merfolk": {
			"name": "Sirénido",
			"description": "<p>Adornados con conchas y plantas acuáticas de colores brillantes, los sirénidos que habitan los océanos de nuestro mundo son realmente únicos en su evolución. Aunque muchos investigadores modernos no se ciñen a esta historia, se rumorea que los sirénidos evolucionaron a partir de una colonia de humanos cuya ciudad se hundió bajo las olas en un accidente catastrófico. Sin embargo, los propios sirénidos no confirman ni desmienten esta historia. Básicamente, los sirénidos se asemejan a un humanoide medio con algunas diferencias clave. Donde uno esperaría encontrar piernas bajo el torso de un humano, encontraría en cambio la poderosa cola de un pez de tamaño mediano. Los sirénidos también tienen branquias que recubren sus cuellos y les permiten respirar las aguas saladas de las profundidades del océano. Varias aletas adicionales adornan el esbelto cuerpo de los sirénidos sobre los bíceps y las caderas. Sobre la cabeza humanoide de los sirénidos descansa un único y gran velo de piel translúcida que puede levantarse o replegarse según el estado de ánimo del sirénido.</p>\n<p><strong>Murmaider.</strong> Los sirénidos habitan a lo largo de las aguas costeras de las plataformas continentales, y rara vez se dejan arrastrar hacia las profundidades más oscuras del abismo oceánico. Aquí, en las aguas menos profundas, los sirénidos construyen sus hogares en prósperos arrecifes de coral, laberínticas cavernas submarinas e incluso en los restos vacíos de ciudades costeras o barcos hundidos. Cualquier lugar oculto a la vista de los curiosos habitantes de la tierra es el hogar perfecto para un sirénido. La naturaleza reservada de los sirénidos es tan conocida que los marineros cuentan historias fantásticas de encuentros con sirénidos en una cita de medianoche, para luego ser abandonados al amanecer por la escurridiza criatura. La mayoría de los compañeros de los marineros rechazan la idea, ya que nunca han visto un sirénido vivo o muerto en todos sus años en el mar. Esto no quiere decir que los sirénidos huyan de los intrusos en caso de que un desafortunado marinero de tierra firme encuentre su camino hacia la morada de un sirénido. Armados con lanzas de coral afilado y poderosas manos palmeadas que terminan en puntas de daga, los sirénidos están bien equipados para defenderse en sus hogares acuáticos. Ten cuidado en los mares abiertos, aventurero, y nunca te enfrentes a los sirénidos.</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Merrow": {
			"name": "Merrow",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El merrow realiza dos ataques: uno con su mordisco y otro con sus garras o su arpón."
				}
			}
		},
		"Mimic": {
			"name": "Mimeto",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Minotaur": {
			"name": "Minotauro",
			"description": ""
		},
		"Minotaur Skeleton": {
			"name": "Minotauro esqueleto",
			"description": ""
		},
		"Mule": {
			"name": "Mula",
			"description": "<p>Las mulas son bestias de carga resistentes que proliferan en cualquier clima de nuestro maravilloso mundo. Descendiente de un caballo y un burro, la mula, ahora estéril y testaruda, proporciona una abundante cantidad de beneficios de sus dos progenitores. Las mulas pueden ser difíciles de distinguir del burro común; sin embargo, se identifican fácilmente por varias características: Las mulas son más altas de media que un burro, con una columna vertebral más plana y orejas más cortas en comparación con las orejas notoriamente caídas del burro. Algo que conservan de sus progenitores es su paso firme, que permite a las mulas atravesar terrenos difíciles, como senderos fangosos o peñascos, con más facilidad que otras bestias. Sin embargo, hay que tener cuidado con el trasero de esta tranquila criatura, ya que las mulas tienen una poderosa coz que pueden dar con fuerza detrás de sí, de forma muy parecida a la de un caballo. Las mulas son excelentes bestias de carga para el mercader ambulante o para el grupo de aventureros que necesitan una o cuatro pezuñas más para transportar su bien ganado botín. ¿Por qué no coger una mula, joven aventurero, si crees que tu próxima aventura con los goblins te proporcionará una buena recompensa?</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Mummy": {
			"name": "Momia",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "La momia puede utilizar su mirada espantosa y realizar un ataque con su puño putrefacto."
				}
			}
		},
		"Mummy Lord": {
			"name": "Señor de las momias",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "La momia puede utilizar su mirada espantosa y realizar un ataque con su puño putrefacto."
				}
			}
		},
		"Nalfeshnee": {
			"name": "Nalfeshnee",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "Si puede, el nalfeshnee utiliza nimbo horrible. Después realiza tres ataques: uno con su mordisco y dos con sus garras."
				}
			}
		},
		"Night Hag": {
			"name": "Saga nocturna",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Nightmare": {
			"name": "Pesadilla",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Noble": {
			"name": "Noble",
			"description": "<p>Los nobles, aquellos de nuestras naciones que nacen en una cuna de oro y con la riqueza necesaria para comprar influencia y poder en todo el mundo. Los nobles pueden ser de todas las razas humanoides, siempre que tengan la riqueza necesaria para reclamar un título nobiliario. Sin embargo, no todos los nobles nacen con dinero; en raras ocasiones, los nobles pueden ganarse su estatus mediante un trabajo dedicado a los señores de sus regiones o, simplemente, gracias a los títulos que les otorgan los amigos que se encuentran en posiciones de poder. A través de todos los perfumes y polvos que adornan el cuerpo de un noble, no hay ningún olor tan presente como el de la corrupción que flota justo debajo de la máscara florida.</p>\n<p><strong>Séquito.</strong> Los nobles rara vez viajan solos fuera de sus enormes propiedades, y prefieren estar flanqueados por un séquito de guardaespaldas entrenados y fieles sirvientes. Esto debe tenerse siempre presente cuando se trate de nobles; nunca hay un noble solo más allá de los muros de su finca. Si un bandido es lo suficientemente temible como para atravesar las bien pagadas defensas del noble, sin duda la élite adinerada es una fuerza a tener en cuenta. Los hijos de los nobles reciben uno de los mejores entrenamientos marciales del país desde una edad temprana y están bien equipados para devolver el golpe con la espada o el estoque. Presta atención a tu juego de pies por si das un paso en falso y te expones a una parada bien practicada por un noble. Ten en cuenta a quién te acercas en una pelea, ya que un noble tiene mucho más que ofrecer que su sangre caliente derramada descuidadamente sobre la tierra.</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Ochre Jelly": {
			"name": "Gelatina ocre",
			"description": "<p> </p>"
		},
		"Octopus": {
			"name": "Pulpo",
			"description": "<p>Una criatura marina altamente desarrollada, el pulpo es un elemento común de los mares y las costas. Estos octópodos se parecen a nada más que un pedazo húmedo de caramelo bulboso con ocho tentáculos que se extienden deslizándose fuera de su cuerpo central. Sobre este cuerpo gelatinoso se encuentran dos ojos observadores y si uno mirara debajo de la criatura, encontrarían un pico afilado como el de un pájaro listo para robar un dedo sondeador. Los pulpos son animales acuáticos únicamente debido a su incapacidad para respirar aire, aunque con esfuerzo pueden permanecer en tierra por períodos muy cortos. Los marineros encuentran placer en intentar tomar estas bestias inteligentes como mascotas, solo para descubrir que el pulpo ha escapado de los confines en los que estaba almacenado una y otra vez. Mientras una abertura sea tan ancha como su duro pico quitinoso, el cuerpo moldeable del pulpo lo seguirá en espacios inconcebiblemente estrechos.</p>\n<p>Muchas razas de pulpo también tienen células de pigmentación especiales que se expanden y contraen para cambiar el color de su cuerpo. Esto proporciona al pulpo una ventaja cuando caza a sus presas de peces y cangrejos, ya que pueden mezclarse casi a la perfección con el fondo del océano o un lecho de coral. En lugar de luchar abiertamente (a menos que no le quede otra opción), el pulpo tiene la defensa única de rociar una nube de tinta desde la parte inferior de su cuerpo para cegar a sus enemigos y escapar rápidamente. ¡Considera al pulpo como una forma familiar digna si te encuentras en el mar por un tiempo prolongado!</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Ogre": {
			"name": "Ogro",
			"description": ""
		},
		"Ogre Zombie": {
			"name": "Ogro zombi",
			"description": ""
		},
		"Oni": {
			"name": "Oni",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El oni realiza dos ataques, pudiendo usar para cualquiera de ellos sus garras o su guja."
				}
			}
		},
		"Orc": {
			"name": "Orco",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Otyugh": {
			"name": "Otyugh",
			"description": "<p>Los otyughs son grotescas criaturas bulbosas que se desplazan sobre tres patas robustas y cuya nariz y ojos se encuentran ubicados en un apéndice largo y retorcido que serpentea desde la parte superior su cuerpo abotargado. Poseen otros dos tentáculos gomosos que terminan en unos apéndices puntiagudos en forma de hoja que utilizan para llevarse la comida hasta sus enormes fauces. Los otyughs se entierran bajo montones de despojos y carroña, exponiendo tan solo su apéndice sensorial. Cuando una criatura comestible pasa por allí, los tentáculos del otyugh emergen de entre los desperdicios y la apresan. Estas aberraciones aprovechan al máximo cualquier oportunidad para emboscar y devorar una presa. Utilizan una forma limitada de telepatía para atraer a criaturas inteligentes hasta sus guaridas, donde fingen a veces ser una criatura distinta.</p>\n<p><strong>Habitantes de la oscuridad.</strong> Los otyughs solo toleran la luz intensa cuando tienen a su alcance la cantidad suficiente de carroña y desperdicios. En un entorno natural, habitan en pantanos de agua estancada, fosos llenos de basura y húmedos hondonadas boscosas. El olor de los cementerios, las alcantarillas de las ciudades, los muladares de los pueblos y los establos colmados de abono las atraen a zonas civilizadas. Dado que lo único que preocupa a los otyughs es la comida, en ocasiones se puede encontrar en sus guaridas gran variedad de tesoros pertenecientes a sus víctimas entre la basura.</p>\n<p><strong>Guardianes simbióticos.</strong> Algunos seres subterráneos inteligentes coexisten con estas criaturas y las usan para deshacerse de sus desperdicios. Con todo este alimento a su disposición, el otyugh se limita a holgazanear y engordar, carente de cualquier otro deseo o motivación. Esta glotonería sedentaria los convierte en guardianes fidedignos. Mientras el otyugh esté alimentado, no atacará a ninguna otra criatura. Sin embargo, no es difícil que un aspirante a domador de otyughs subestime la cantidad de deshechos, carroña y carne necesaria para alimentarlos. Más de un otyugh \"domesticado\" ha acabado devorando a su custodio tras comerse todos los desperdicios de su guarida.</p>",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El otyugh realiza tres ataques: uno con su mordisco y dos con sus tentáculos."
				}
			}
		},
		"Owl": {
			"name": "Búho",
			"description": "<p>Los búhos son aves típicas de nuestro reino, ya que su mirada misteriosa y su naturaleza tranquila los convierten en las mascotas favoritas de los habitantes del mundo arcano. Los búhos son aves de presa de tamaño medio, con caras planas en forma de plato y grandes ojos oscuros. En el centro de su rostro ovalado se encuentra un pico afilado, concebido para desgarrar la carne de pequeños roedores. Tan letales como silenciosos, los búhos son animales nocturnos que cazan desde las sombras de las copas de los árboles, los cobertizos de los graneros o simplemente en lo alto de un campo abierto. Los búhos son capaces de volar casi en silencio gracias a un conjunto de plumas especiales a lo largo de la parte superior de sus alas, lo que les da la capacidad de planear y sorprender a un topillo desprevenido sin ser escuchados. Los búhos no son animales muy sociables y prefieren quedarse en sus refugios en soledad, por lo que son muy apreciados por los arcanistas, ya que el pájaro permanece en silencio durante todo el día, sumido en el sueño. Los búhos también tienen una vocalización única entre las aves, ya que emiten un lúgubre ulular en lugar del típico piar de los pájaros cantores. Considera al búho si no te interesan los animales sociables o si deseas enviar mensajes en relativo secreto durante la noche.</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Owlbear": {
			"name": "Oso lechuza",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El oso lechuza realiza dos ataques: uno con su pico y uno con sus garras."
				}
			}
		},
		"Panther": {
			"name": "Pantera",
			"description": "<p>Las panteras son grandes felinos sigilosos de la jungla que caminan en silencio y emboscan a su presa desde la protección del follaje de la jungla. Viniendo en variedades de pelaje de manchas leonadas y amarillas a negro puro, las panteras se caracterizan por sus cuerpos elegantes, de pelo corto y grandes dientes caninos utilizados para perforar y desgarrar. Estos gatos vienen armados con un juego completo de garras retráctiles al final de patas musculosas del tamaño de platos. Las panteras se encuentran entre los depredadores más mortíferos que acechan en la jungla. Aunque sigilosos, los humanoides persistentes pueden ahuyentar fácilmente a las panteras si la bestia no está defendiendo una nueva presa, ya que la criatura sabe cuándo luchar y cuándo huir si las probabilidades no están a favor de la pantera. Las panteras también son trepadoras rápidas y tienen la capacidad de transportar un cadáver de antílope completamente desarrollado hacia un árbol para consumirlo en privado.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Pegasus": {
			"name": "Pegaso",
			"description": ""
		},
		"Phase Spider": {
			"name": "Araña de fase",
			"description": "<p>Las arañas de fase poseen la capacidad de desvanecerse en el Plano Etéreo y reaparecer después. Parecen surgir de la nada y desaparecer rápidamente después de atacar. Como se mueve en el Plano Etéreo antes de volver al Plano Material, parece como si se teletransportara.</p>\n<p></p><p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Pit Fiend": {
			"name": "Diablo de la sima",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El diablo de la sima realiza cuatro ataques: uno con su mordisco, otro con su garra, otro con su maza y otro con su cola."
				}
			}
		},
		"Planetar": {
			"name": "Planetar",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El planetar realiza dos ataques cuerpo a cuerpo."
				}
			}
		},
		"Plesiosaurus": {
			"name": "Plesiosaurio",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Poisonous Snake": {
			"name": "Serpiente venenosa",
			"description": "<p>Las serpientes son uno de los reptiles más abundantes y diversos que se deslizan por la superficie de nuestro planeta. Las serpientes, que a primera vista no parecen más que un gusano escamoso, son en realidad depredadores muy evolucionados que se deslizan por el suelo para cazar sigilosamente a sus presas, reptiles más pequeños, roedores y aves. Aunque hay muchas especies de serpientes, en este artículo sólo hablaremos de las variedades venenosas. Las serpientes venenosas tienen un distintivo que las diferencia de sus hermanas no venenosas: la forma de sus pupilas. Mientras que las serpientes que carecen de glándulas venenosas tienen las pupilas redondeadas, las que tienen una mordedura venenosa tienen las pupilas rasgadas, como las de un gato doméstico común. Sin embargo, la astuta serpiente tiene mucho más bajo su superficie escamosa.</p>\n<p><strong>No me pises.</strong> Siempre camufladas, tanto por sus similitudes con las raíces, ramas o troncos, como por los maravillosos dibujos negros, marrones, verdes y ocres que motean su piel, las serpientes son expertas en integrarse en su entorno. Incluso posadas en una roca para calentar su cuerpo al sol, las serpientes pueden pasar desapercibidas a simple vista. Aunque la visión de estas criaturas es relativamente pobre, las serpientes han desarrollado una asombrosa capacidad para percibir el mundo que las rodea. Las serpientes \"huelen\" con la lengua. Sí, sacando la lengua de la boca con una fascinante floritura, estos reptiles son capaces de oler a sus presas o depredadores en su entorno recogiendo los sutiles olores con ella. Dentro de la boca de la serpiente se encuentra su recurso más mortífero en forma de dos colmillos huecos. Las serpientes prefieren atacar desde las sombras, permitiendo que su silencioso método de desplazamiento las acerque lo suficiente a su presa para evitar una pelea. Entonces, la criatura se lanza en un abrir y cerrar de ojos, atrapando a la incauta presa en sus mandíbulas mientras le inyecta una dosis controlada de veneno altamente tóxico a través de sus colmillos huecos. Entonces es sólo cuestión de instantes hasta que la pobre criatura queda muerta por las potentes toxinas de la serpiente. Aunque la mayoría de las especies de serpientes no son mortales para los humanoides, se recomienda precaución a quienes no estén bien versados en la identificación de reptiles. En las zonas donde se sabe que hay ejemplares de serpientes venenosas se debe llevar siempre un antídoto, por si acaso.</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Polar Bear": {
			"name": "Oso polar",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El oso realiza dos ataques: uno con su mordisco y otro con sus garras."
				}
			}
		},
		"Pony": {
			"name": "Poni",
			"description": "<p>Resistentes y obedientes, los ponis representan una pequeña proporción de las razas equinas actualmente catalogadas. Debe quedar claro que, a efectos de identificación, los ponis no son caballos jóvenes. Los ponis son clasificados por los naturalistas de nuestras tierras como cualquier caballo que esté por debajo de una altura total de 14 palmos. Por tanto, los ponis no son más que caballos pequeños. Los ponis suelen ser regalos muy preciados para los hijos de la clase alta, ya que son apreciados por su belleza y su comportamiento tranquilo. Además, el pueblo pequeño del reino utiliza a los ponis de forma muy similar a como lo haría un humano con un caballo de tamaño medio. Parece que la escala relativa del poni es bastante adecuada para los medianos y los gnomos. Por lo tanto, te pido que busques nuestras entradas sobre caballos de tiro, caballos de guerra o simplemente caballos para saber más sobre las variedades de caballos que allí se describen con más detalle.</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Priest": {
			"name": "Sacerdote",
			"description": "<p>Los sacerdotes transmiten las enseñanzas de sus dioses al pueblo llano. Son los líderes espirituales de templos y santuarios, y suelen ocupar posiciones influyentes en sus comunidades. Los sacerdotes malvados pueden operar abiertamente, bajo las órdenes de un tirano, o dirigir sectas religiosas ocultas entre las sombras que proyecta la sociedad, supervisando ritos depravados.</p>\n<p>Cada sacerdote suele tener al menos un acólito, cuyo fin es ayudarle en las ceremonias religiosas y el resto de tareas sagradas.</p>\n<p></p><p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Pseudodragon": {
			"name": "Pseudodragón",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Purple Worm": {
			"name": "Gusano púrpura",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El gusano realiza dos ataques: uno con su mordisco y otro con su aguijón."
				}
			}
		},
		"Quasit": {
			"name": "Quasit",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Quipper": {
			"name": "Mordedor",
			"description": "<blockquote>\n<p>Hubo un rumor, iniciado por una cultura de Svirfneblin hace siglos, que decía que un enjambre de bromistas hambrientos podía devorar un caballo entero en menos de un minuto. Hasta la fecha, nadie se ha ofrecido voluntario para sacrificar su bestia al enjambre para probar este alarde.<br /><em>- Una nota sobre mis estudios en la Infraoscuridad.</em></p>\n</blockquote>\n<p>El Quipper es una variedad de pez carnívoro que se encuentra en casi cualquier cuerpo de agua, independientemente de su ubicación. Aproximadamente del tamaño del puño de un humano adulto, estas diminutas bestias están hambrientas cuando sienten que hay algún trozo de comida cerca. La mandíbula del bromista está revestida con una fila irregular de dientes afilados como dagas que utilizan para arrancar la carne de los huesos a la velocidad del rayo. La habilidad del bromista para ver incluso dentro de la oscuridad de un lago de caverna gélido los hace extremadamente letales para el viajero desprevenido que se sumerge accidentalmente en las aguas oscuras. Aunque no es del todo extraño ver a los bromistas solos, es mucho más común que viajen en enjambres arremolinados. Estas nubes de peces con dientes afilados pueden sentir sangre en el agua desde grandes distancias, capaces de olfatear una sola gota del fluido que da vida en más de 200 litros de agua. Sugiero que cualquier aventurero se mantenga alejado de cualquier agua que no esté segura de que esté libre de bromistas.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Rakshasa": {
			"name": "Rakshasa",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El rakshasa realiza dos ataques con sus garras."
				}
			}
		},
		"Rat": {
			"name": "Rata",
			"description": "<p>Habitantes de la inmundicia, carroñeros de nuestras alcantarillas y vectores de contagios, ningún animal en particular puede tener un impacto tan grande sobre la vida humanoide como lo hace la rata. Lugar común desde la metrópolis urbana en expansión hasta el pequeño granero de un granjero pobre, las ratas habitan cada rincón y grieta a la que pueden escabullirse. Estos pequeños roedores, que pueden variar en tamaño desde no más grandes que la palma de la mano hasta el largo de un antebrazo (con la cola incluida), son pequeños ladrones bastante ingeniosos. Las ratas pueden comprimir sus cuerpos de tal manera que pueden pasar por espacios tan pequeños como el hueco en la parte inferior de la puerta. Capaces de nadar y navegar en la oscuridad, se han observado algunas ratas saliendo de pequeñas tuberías de plomería, habiendo correteado a lo largo del túnel para llegar al interior de la morada de un comerciante.</p>\n<p><strong>Ratas fuera de ti.</strong> Si bien muchos pueden descartar a las ratas como nada más que una plaga común, incluso aquellas que no se utilizan como familiares mágicos son pequeñas criaturas muy inteligentes. Los investigadores han observado ratas completando laberintos complejos, resolviendo acertijos de palanca y comprendiendo el mundo que les rodea en un grado que no se ve en otros animales. Un habitante de la calle inteligente ciertamente podría entrenar a una rata para robar comida o algunas monedas brillantes de un monedero sin vigilancia, en caso de que la rata obtenga la recompensa adecuada. Sea prudente en la elección de su compañero, sin embargo, ya que algunas ratas transmiten enfermedades mortales de insectos que anidan en su pelaje corto. Junto con sus garras afiladas y adherentes, la rata muerde poderosamente gracias a sus dientes incisivos alargados. Sé observador, joven héroe, si ves una rata cerca, ya que la simple criatura puede albergar un secreto dentro de sus ojos negros que no parpadean.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Raven": {
			"name": "Cuervo",
			"description": "<p>Ah, sí, un favorito personal de este autor, el cuervo es un pájaro singularmente noble e inteligente envuelto en un manto de crepúsculo. El pájaro de plumas de ébano alcanza una altura de casi dos pies y medio de alto y tiene un pico grueso y oscuro que se utiliza perfectamente en su dieta de carroña, granos desatendidos e insectos. Sin embargo, algo realmente especial se esconde detrás del oscuro abismo de los ojos de este pájaro. Si estás preparado, aventurero, el esfuerzo puesto en entrenar al cuervo se te devolverá diez veces.</p>\n<p><strong>Reflexiones y mimetismo.</strong> Los cuervos son ejemplares únicos entre las aves; al escuchar atentamente y practicar con frecuencia, el cuervo puede imitar perfectamente los sonidos que escucha. Desde los ruidos de los animales del bosque hasta el timbre preciso de la llamada de su amo, los cuervos se encuentran entre los imitadores más perfectos que se encuentran en el reino animal. Verdaderamente aventurero, ¡las posibilidades de emplear el mimetismo del cuervo son casi ilimitadas! Es posible que vea otro ejemplo de este mimetismo perfecto en un primo más grande de este pájaro: el humanoide Kenku. Con forma de cuervo, estos pequeños humanoides comparten las plumas y los grandes picos de sus hermanos, así como su capacidad para copiar los sonidos del mundo que los rodea. Considere una segunda escucha cuando escuche una voz pero no pueda determinar su ubicación, ya que tal vez el cuervo hable desde las vigas sobre usted, en una noche lúgubre.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Red Dragon Wyrmling": {
			"name": "Cría de dragón rojo",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Reef Shark": {
			"name": "Tiburón de arrecife",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Remorhaz": {
			"name": "Remorhaz",
			"description": ""
		},
		"Rhinoceros": {
			"name": "Rinoceronte",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Riding Horse": {
			"name": "Caballo de monta",
			"description": "<blockquote>\n<p>Un caballo es un caballo, por supuesto, por supuesto.<br /><em>Libro de rimas reales de Dolan Dullard</em></p>\n</blockquote>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Roc": {
			"name": "Roc",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El roc realiza dos ataques: uno con su pico y otro con sus garras."
				}
			}
		},
		"Roper": {
			"name": "Lacero",
			"description": "<p>Los cordeleros son cazadores y emboscadores del inframundo que han evolucionado para asumir la apariencia de estalagmitas u otras formaciones rocosas. Los cordeleros esperan a que las criaturas vivas se acerquen antes de arremeter con zarcillos extruidos que atrapan al objetivo y minan su fuerza. El cordelero atraerá a su presa a una gran boca con colmillos para consumirla lentamente.</p>\n<p><em>Token artwork by Forgotten Adventures.</em></p>",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El lacero realiza cuatro ataques con sus zarcillos, utiliza atraer y lleva a cabo un ataque con su mordisco."
				}
			}
		},
		"Rug of Smothering": {
			"name": "Alfombra asfixiante",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Rust Monster": {
			"name": "Monstruo corrosivo",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Saber-Toothed Tiger": {
			"name": "Tigre dientes de sable",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Sahuagin": {
			"name": "Sahuagín",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El sahuagin realiza dos ataques cuerpo a cuerpo; uno con su mordisco y otro con sus garras o su lanza."
				}
			}
		},
		"Salamander": {
			"name": "Salamandra",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "La salamandra realiza dos ataques: uno con su lanza y otro con su cola."
				}
			}
		},
		"Satyr": {
			"name": "Sátiro",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Scorpion": {
			"name": "Escorpión",
			"description": "<p>Los escorpiones son uno de los extraños errores evolutivos de la naturaleza que luego prosperan con éxito en nuestro mundo natural. Primo de la araña común, el escorpión no tiene casi ningún parecido con ella, más allá de sus ocho patas. Los escorpiones tienen un cuerpo segmentado que culmina en una larga cola con un aguijón en su extremo. Este aguijón contiene una toxina venenosa que puede ser desde ligeramente molesta hasta terriblemente mortal, dependiendo de la especie. En el otro extremo del cuerpo del escorpión hay dos pinzas similares a las de un cangrejo que le ayudan a agarrar a la presa mientras el veneno del escorpión recorre el cuerpo del desafortunado insecto.</p>\n<p><strong>Quitina y odio.</strong> Los escorpiones pueden vivir en una gran variedad de entornos, pero son más numerosos en los desiertos y las llanuras polvorientas. Estos pequeños arácnidos se refugian de los duros rayos del sol entre los matorrales, bajo las rocas y en madrigueras robadas en las profundidades de la tierra. Desde estos escondites, el escorpión puede lanzarse rápidamente sobre cualquier bocado desprevenido que se adentre en sus dominios. Asegúrate de llevar una antitoxina en tu mochila cuando te aventures por el desierto, aventurero, ya que dentro de las gruesas botas de un héroe se encuentra uno de los lugares favoritos del escorpión para esconderse.</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Scout": {
			"name": "Batidor",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El batidor realiza dos ataques cuerpo a cuerpo o dos ataques a distancia."
				}
			}
		},
		"Sea Hag": {
			"name": "Saga de los mares",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Sea Horse": {
			"name": "Caballito de mar",
			"description": "<p>Los caballitos de mar son una de las criaturas más dóciles y bellas de nuestros océanos. Los caballitos de mar tienen un cuerpo estrecho y largo que termina en una cola enroscada con la que se aferran a las plantas marinas. La cabeza del caballito de mar es larga y estrecha (parecida a la de su homónimo terrestre) y tiene una nariz aflautada. Los caballitos de mar carecen de la mayoría de las aletas de apoyo que tienen otras criaturas marinas, sino que poseen una larga aleta a lo largo de su columna y dos minúsculas aletas en los lados opuestos de sus torsos que permiten a estas diminutas criaturas impulsarse a través del agua. Por desgracia, estas dóciles criaturas no son la mejor elección como familiares, ya que sólo habitan en aguas tropicales y poco profundas para utilizar la sombra de los corales como protección. Los caballitos de mar deben ser observados y disfrutados, pero yo no aconsejo poner en peligro a su familiar colocándolo en esta pequeña y hermosa forma.</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Shadow": {
			"name": "Sombra",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Shambling Mound": {
			"name": "Broza movediza",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "La broza movediza realiza dos ataques de golpe. Si ambos ataques impactan a un objetivo Mediano o más pequeño, este estará agarrado (CD 14 para escapar) y la broza movediza utilizará absorber sobre él."
				}
			}
		},
		"Shield Guardian": {
			"name": "Guardián escudo",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El guardián realiza dos ataques de puñetazo."
				}
			}
		},
		"Shrieker": {
			"name": "Chillón",
			"description": "<p>Los chillones son el sistema de alarma natural más común que se encuentra en las profundidades de las cavernas de Underdark. Los chillones son hongos enormes, de tamaño humanoide, con sombreros porosos de color blanquecino. Si el chillón permanece completamente quieto, ningún observador, salvo los versados en micología de Underdark, se dará cuenta de que este hongo tiene otro propósito. Al entrar en contacto con el chillón (normalmente a una distancia de treinta pies), el hongo emitirá un chillido fuerte y agudo que puede alertar a cualquier criatura en un radio de trescientos pies en todas las direcciones. Si el sigilo falla, el chillón estará allí para alertar a cualquier enemigo que esté al alcance del oído.</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Silver Dragon Wyrmling": {
			"name": "Cría de dragón de plata",
			"description": ""
		},
		"Skeleton": {
			"name": "Esqueleto",
			"description": "<blockquote>\n<p>La primera vez que veas esas cuencas huecas mirándote fijamente con alguna apariencia de pensamiento dentro del cráneo, te aconsejo que quites cualquier sentimiento de logro.  El sirviente esquelético que has criado es poco más que una cáscara sin cerebro.  Sin la debida, y me refiero a la debida, instrucción, los huesos frente a usted bien podrían haber permanecido polvorientos en el suelo.  Explique las órdenes cuidadosamente y exponga los pasos de las tareas de su nuevo sirviente con sumo cuidado.  Además, si atrapas a tu amigo esquelético participando en las actividades de su vida anterior, no lo regañes.  La rutina mundana de cortar madera o balancear un martillo puede permitir más sirvientes maleables a medida que el tiempo continúa.<br /><em>The Book of Dark Servants, Vol III.</em></p>\n</blockquote>\n<p>Los esqueletos son seres elevados a la no-muerte por la voluntad de la magia necromántica.  La magia necromántica utilizada dentro del ritual puede ser lanzada por una mano entrenada o simplemente filtrarse en los huesos del esqueleto en áreas de muerte concentrada.  Cementerios, catacumbas y campos de batalla están sujetos al surgimiento esporádico de esqueletos en sus nuevas vidas.  La magia no solo mantiene el esqueleto \"vivo\", sino que también une las articulaciones y los huesos como ligamentos espectrales.  Con su segunda vida, el esqueleto actúa como una criatura semi-sin mente que sirve a la voluntad de su amo.</p>\n<p><strong>Espeluznante Miedo.</strong> Para el nigromante emergente, los esqueletos hacen dignos guardias para un repositorio oculto de conocimiento prohibido.  Los esqueletos seguirán órdenes simples o ligeramente complejas dadas (como formar un círculo protector o construir defensas menores) sin que el nigromante tenga que preocuparse por la durabilidad de sus creaciones.  Los esqueletos evitarán el peligro y se negarán a lastimarse a menos que su amo lo ordene explícitamente.  Los esqueletos parecen crecer bastante aburridos sin dirección y se han observado deambulando alrededor de un área realizando acciones simples de sus vidas pasadas.  Un esqueleto notable que recuerdo todavía era capaz de lanzar su línea de pesca, aunque torpemente en el mejor de los casos, en el lago cercano.  Los esqueletos, sin embargo, no se utilizan para sus habilidades anteriores, sino como guardianes del nigromante que los convocó de vuelta de los infiernos.  Los esqueletos son más que capaces cuando balancean una espada o disparan una ballesta, encontrando en la muerte una destreza marcial de la que pueden haber carecido en la vida gracias al poder oscuro que fluye a través de su médula.</p>\n<blockquote>\n<p>Nota del autor: No todos los adversarios esqueléticos en el viaje de un aventurero serán humanoides.  Ten cuidado, ya que las mágicas significativas pueden invocar monstruos esqueléticos más poderosos.</p>\n</blockquote>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiary entry by Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Solar": {
			"name": "Solar",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El solar realiza dos ataques con su espadón."
				}
			}
		},
		"Specter": {
			"name": "Espectro",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Spider": {
			"name": "Araña",
			"description": "<p>Las arañas son uno de los habitantes más pequeños, pero más temidos, de nuestro planeta. Las arañas son arácnidos con ocho finas patas que sobresalen de su cuerpo de dos segmentos. En su cabeza hay ocho ojos brillantes con los que ven el mundo en relativa oscuridad; aunque la vista de las arañas sea pobre, independientemente del número de ojos, tienen un astuto truco bajo la manga: ¡la tela de araña!</p>\n<p><strong>Menudo bicho.</strong> Pequeñas e ingeniosas arquitectas, las arañas producen un hilo de seda con sus patas, llamado \"telaraña\", que utilizan para construir elaborados refugios. Al parecerse a una red, la tela de araña tiene un doble propósito: capturar el alimento en su superficie pegajosa y proporcionar a la araña un lugar seguro para posarse lejos de los depredadores. Una vez que un insecto queda atrapado en la telaraña, la araña envuelve rápidamente a la desprevenida criatura en un ovillo de tela, guardando su premio para consumirlo más tarde. Aunque todas las arañas son venenosas en alguna medida, muchas no serán peligrosas para el aventurero durante sus viajes. Simplemente evita las telas donde las veas y asegúrate de que la telaraña que ves sólo pertenece a una especie de araña estándar, ¡ya que una plétora de variedades gigantescas y mágicas también acechan dentro de telas similares!</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Spirit Naga": {
			"name": "Naga espiritual",
			"description": ""
		},
		"Sprite": {
			"name": "Duende",
			"description": "<p>Relacionado con los pixie fey que bailan alegremente a través de claros iluminados por el sol, los duendes se parecen a sus parientes más fantasiosos solo en tamaño.  Los duendes son diminutos humanoides sostenidos en alto por un par de alas de libélula que habitan en claros salpicados de setas, flores silvestres y ocasionalmente criaturas fey como árboles vivos que permiten a los duendes construir aldeas dentro de sus amplias ramas. Aquí, en el seno de la serenidad de la naturaleza, los duendes existen con un propósito: proteger su hogar a toda costa.  A diferencia de sus parientes pixies, los duendes son guerreros temibles y expertos artesanos del veneno dispuestos a dar sus vidas para proteger su claro.  Si un intruso entra en su territorio, los duendes se llevarán a los árboles y arbustos causando todo tipo de alboroto en un intento de ahuyentar al intruso sin conflicto.  Si el intruso permanece, saldrán y rodearán al invasor, llenándolo con flechas con punta de veneno.  El veneno no es mortal, más bien, deja a la víctima inconsciente para que los duendes puedan huir a un lugar más seguro dentro del bosque.</p>\n<p><strong>más Cerca del Corazón.</strong> Mientras que los Espíritus hacen guerreros temibles, no carecen de razón para analizar a sus enemigos. Al dejar inconsciente a una criatura, el duende puede tocar a la criatura y aprender la verdadera naturaleza del corazón de la criatura, sean buenos o malos, al \"ver\" su corazón.  Como el corazón nunca miente, el duende puede hacer juicios agudos sobre las intenciones de la criatura y determinar si son realmente una amenaza usando esta \"vista del corazón\".  En algunos casos, se sabe que los duende se alían con criaturas de buen carácter, especialmente si esa criatura ha venido a derrocar a una criatura fey alineada con el mal en su hogar en el bosque.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiario de Penélope (Vyrnali).</em></li>\n</ul>"
		},
		"Spy": {
			"name": "Espía",
			"description": "<p>Los gobernantes, nobles, comerciantes, maestros gremiales y otros individuos adinerados contratan espías para obtener la mayor ventaja posible en el despiadado mundo de la política. Los espías han sido entrenados para recabar información sin ser advertidos, y los más leales darían la vida antes de revelar algún secreto que pudiera poner en peligro a sus empleadores.</p>\n<p></p><p><em>Token de Forgotten Adventures.</em></p>",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El espía realiza dos ataques cuerpo a cuerpo."
				}
			}
		},
		"Steam Mephit": {
			"name": "Mephit de vapor",
			"description": "<p>Los mephits son pequeñas criaturas humanoides que provienen de los planos elementales. Tan caóticos como su lugar de origen, los mephits tienen una naturaleza similar a la de los diablillos y proliferan en lugares donde pueden sembrar la discordia y reprimir a los de su especie. Los mephits de vapor son una mezcla de mephits de agua y de fuego que se consideran los más superiores de todas las variedades de mephit. Estas pequeñas criaturas chillonas sólo miden un pie de altura, y su cuerpo está compuesto de vapor vivo que se fusiona en una forma humanoide delgada, en la que uno de los extremos se afina en una nariz puntiaguda en forma de pico. Estos mephits proceden del plano situado entre el plano elemental del fuego y el plano elemental del agua. Este \"plano del vapor\" es un mundo hirviente y húmedo, caracterizado por la presencia de rocas puntiagudas y agrietadas que lanzan géiseres de vapor a centenares de pies en el aire. Un humano desprotegido en este entorno vería su piel llenarse de ampollas justo antes de que sus ojos hiervan de sus órbitas como si fueran huevos cocidos. Sin embargo, para el mephit de vapor, esto es un paraíso. Estos seres son muy expertos en magias menores que les ayudan en su frágil existencia en el plano del vapor.  El mephit también es capaz de lanzar un pequeño chorro de vapor caliente por la boca para escaldar a sus enemigos si lo necesita.</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Stirge": {
			"name": "Estirge",
			"description": "<p>Los estirges son criaturas pequeñas y repugnantes que se esconden en las profundidades de las cavernas y las catacumbas. Los estirges no se parecen más que a un murciélago de tamaño ligeramente superior cruzado con un mosquito; sin embargo, al observarlos de cerca, los estirges revelan mucho más. Cubiertos de una carne rosada y grasienta (salvo por una pequeña crin de pelo blanco alrededor de la cabeza y el cuello), los estirges están equipados con un par de pequeñas alas de murciélago, cubiertas de carne estirada entre los huesos. La piel del ala es tan fina que la luz puede atravesar fácilmente las alas de la bestia, revelando las diminutas venas de su interior. Los estirges también poseen un conjunto de seis patas delgadas por encima de su cola similar a la de los cerdos. Cada pata tiene un conjunto de garras con forma de gancho que le permiten agarrarse a la carne de su presa y aferrarse a ella en caso de lucha. Sin embargo, hay una característica más que hace al estirge realmente repugnante.</p>\n<p><strong>¿Cuál es tu tipo? </strong> Los estirges destacan por su voraz deseo de consumir la sangre de los organismos vivos. Estas bestias llevan a cabo este asqueroso acto con la ayuda de la afilada probóscide que posee al final de su enorme pico. Dotado de la capacidad de volar, el estirge se abalanza sobre un enemigo desprevenido y se aferra a su cuerpo con la ayuda de sus garras dentadas. A continuación, el estirge clava su probóscide en la carne de su víctima, succionando onza tras onza de sangre caliente. Sólo cuando el estirge está lo suficientemente saciado (o herido) libera a su víctima para huir a la oscuridad, donde puede digerir su líquido manjar. Actúa rápido si hay estirges en la zona, no sea que un enjambre de ellos te deje seco antes de que tengas tiempo de reaccionar.</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Stone Giant": {
			"name": "Gigante de piedra",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El gigante realiza dos ataques con su garrote grande."
				}
			}
		},
		"Stone Golem": {
			"name": "Gólem de piedra",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El gólem realiza dos ataques cuerpo a cuerpo."
				}
			}
		},
		"Storm Giant": {
			"name": "Gigante de las tormentas",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El gigante realiza dos ataques con su espadón."
				}
			}
		},
		"Succubus/Incubus": {
			"name": "Súcubo/Íncubo",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Swarm of Bats": {
			"name": "Enjambre de murciélagos",
			"description": "<blockquote>\n<p>Nota del autor: Por favor vea abajo la entrada para \"Murciélago\" que será suficiente para la descripción de esta criatura.  Ten en cuenta que los \"enjambres\" funcionan de forma ligeramente diferente en combate que las criaturas singulares.  Por favor, utilice las reglas para \"Enjambres\" de acuerdo con su sistema de juego en particular.</p>\n</blockquote>\n<p>Los murciélagos son un accesorio común dentro de los bosques aislados y cavernas sin luz de nuestro mundo.  Los murciélagos son una criatura nocturna apreciada por los arcanistas por su capacidad para navegar por el terreno en la oscuridad casi total.  Esto por sí solo los convierte en una opción apreciada para un familiar convocado.  Variando desde el tamaño de un ratón hasta el de un gato doméstico, los murciélagos tienen una característica única entre los mamíferos: ¡el don de volar!  Estiradas delgadas entre las \"manos\" óseas de aguja son membranas carnosas que se extienden ampliamente desde el delicado cuerpo del murciélago, lo que permite a los murciélagos tomar los cielos en busca de insectos y frutas del bosque para disfrutar.</p>\n<p><strong>Chitter Chatter.</strong> Presumido ciego por muchos de cuentos sin sentido contadas a los niños, los murciélagos tienen la vista casi similar a la nuestra, aunque notablemente menos agudo.  Lo que hace que estas criaturas sean realmente únicas es su capacidad para navegar en la oscuridad de la noche.  Los murciélagos utilizan una serie de chirridos y chirridos que los investigadores han denominado \"ecolocalización\" para identificar objetos o presas dentro de su trayectoria de vuelo.  Los chirridos de ecolocación emitidos por los murciélagos rebotan hacia las orejas proporcionalmente masivas de la pequeña criatura, lo que permite a los murciélagos hacer correcciones en fracciones de segundo a sus navegaciones sin la ayuda de sus ojos.  Cabe señalar de nuevo que el murciélago hace una elección familiar inteligente, ya que pueden navegar por esos lugares demasiado oscuros y peligrosos para nuestros ojos mortales</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiario de Penélope (Vyrnali).</em></li>\n</ul>"
		},
		"Swarm of Beetles": {
			"name": "Enjambre de escarabajos",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Swarm of Centipedes": {
			"name": "Enjambre de ciempiés",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Swarm of Insects": {
			"name": "Enjambre de insectos",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Swarm of Poisonous Snakes": {
			"name": "Enjambre de serpientes venenosas",
			"description": ""
		},
		"Swarm of Quippers": {
			"name": "Enjambre de mordedores",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Swarm of Rats": {
			"name": "Enjambre de ratas",
			"description": "<blockquote>\n<p>Nota del autor: Por favor vea abajo la entrada para \"Rata\" que será suficiente para la descripción de esta criatura.  Ten en cuenta que los \"enjambres\" funcionan de forma ligeramente diferente en combate que las criaturas singulares.  Por favor, utilice las reglas para \"Enjambres\" de acuerdo con su sistema de juego en particular.</p>\n</blockquote>\n<p>Habitantes de inmundicia, carroñeros en nuestras alcantarillas, y vectores de contaigens, ningún animal singular puede presentar tal impacto sobre la vida humanoide como lo hace la rata.  Lugar común desde la metrópolis urbana en expansión hasta el pequeño granero de un granjero pobre, las ratas habitan cada rincón y grieta en la que pueden escabullirse.  Estos pequeños roedores, que pueden variar en tamaño desde no más grande que su palma hasta la longitud de un antebrazo (con la cola incluida) son pequeños ladrones bastante ingeniosos.  Las ratas son capaces de comprimir sus cuerpos de tal manera que pueden caber a través de espacios tan pequeños como el hueco en la parte inferior de su puerta.  Capaces de nadar y navegar en la oscuridad, algunas ratas han sido observadas saliendo de pequeñas tuberías de plomería, habiendo corrido a través de la longitud del túnel para hacerlo dentro de la morada de un comerciante.</p>\n<p><strong>Rats Off to You.</strong> Mientras que muchos pueden descartar a la rata como nada más que una plaga común, incluso aquellos que no son utilizados como familiares mágicos son pequeñas criaturas altamente inteligentes.  Los investigadores han observado ratas completando laberintos complejos, resolviendo rompecabezas de palanca y entendiendo el mundo que las rodea a un grado nunca visto en otros animales.  Un habitante inteligente de la calle ciertamente podría entrenar a una rata para filch comida o unas pocas monedas brillantes de un monedero no vigilado, si la rata recibe la recompensa adecuada.  Sin embargo, sea sabio en su selección de compañero, ya que algunas ratas portan enfermedades mortales de insectos que anidan en su pelaje corto.  Junto con sus afiladas garras, la rata tiene una mordida poderosa gracias a sus dientes incisivos alargados.  Sé observador, joven héroe, si ves una rata cerca, porque la simple criatura puede albergar un secreto dentro de sus ojos negros, que no parpadean.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Bestiario de Penélope (Vyrnali).</em></li>\n</ul>"
		},
		"Swarm of Ravens": {
			"name": "Enjambre de cuervos",
			"description": "<blockquote>\n<p>Nota del autor: Por favor vea abajo la entrada para \"Cuervo\" que será suficiente para la descripción de esta criatura.  Ten en cuenta que los \"enjambres\" funcionan de forma ligeramente diferente en combate que las criaturas singulares.  Por favor, utilice las reglas para \"Enjambres\" de acuerdo con su sistema de juego en particular.</p>\n</blockquote>\n<p>Ah sí, un favorito personal de este autor, el cuervo es un pájaro singularmente noble e inteligente investido en un sudario de crepúsculo.  El ave emplumada de ébano alcanza una altura de casi dos pies y medio de altura y lleva un pico grueso y oscuro que es perfectamente utilizado en su dieta carroñera de carroña, granos desatendidos e insectos.  Sin embargo, algo realmente especial se esconde detrás del oscuro abismo de los ojos de este pájaro.  Si estás preparado, aventurero, el esfuerzo puesto en entrenar al cuervo será devuelto diez veces.</p>\n<p><strong>Reflexiones y Mimetismo. </strong> Los cuervos son especímenes únicos entre las aves; al escuchar atentamente y practicar a menudo, el cuervo es capaz de imitar los sonidos que escucha perfectamente.  Desde los ruidos de los animales del bosque hasta el timbre preciso de la llamada de su amo, los cuervos se encuentran entre los mímicos más perfectos que se pueden encontrar en el reino animal.  Verdaderamente aventurero, las posibilidades de emplear la mímica del cuervo son casi ilimitadas!  Usted puede ver otro ejemplo de este mimetismo perfecto en un primo más grande de este pájaro también: el humanoide Kenku.  En forma de cuervo, estos pequeños humanoides comparten las plumas y los picos grandes de sus hermanos, así como su capacidad para copiar los sonidos del mundo que los rodea.  Considere una segunda escucha cuando escuche una voz pero no pueda ubicar su ubicación, porque tal vez el cuervo habla desde las vigas por encima de usted, en una medianoche triste.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Swarm of Spiders": {
			"name": "Enjambre de arañas",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Swarm of Wasps": {
			"name": "Enjambre de avispas",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Tarrasque": {
			"name": "Tarasca",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "La tarasca puede usar su presencia aterradora. Después, realiza cinco ataques: uno con su mordisco, dos con sus garras, otro con sus cuernos y otro con su cola. Si quiere, puede utilizar engullir en vez del mordisco."
				}
			}
		},
		"Thug": {
			"name": "Matón",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El matón realiza dos ataques cuerpo a cuerpo."
				}
			}
		},
		"Tiger": {
			"name": "Tigre",
			"description": "<p>Abalanzarse. Si el tigre se mueve al menos 20 pies en línea recta hacia una criatura y después la impacta con su ataque de garra durante el mismo turno, el objetivo deberá superar una tirada de salvación de <strong>Fuerza CD 13</strong> o será <a class=\"entity-link broken\" draggable=\"true\" data-entity=\"JournalEntry\" data-id=\"null\"><i class=\"fas fa-unlink\"></i>derribado</a>. Si el objetivo está <a class=\"entity-link broken\" draggable=\"true\" data-entity=\"JournalEntry\" data-id=\"null\"><i class=\"fas fa-unlink\"></i>derribado</a>, el tigre puede usar una acción adicional para hacer un ataque de mordisco contra él.</p>\n<p>Acciones</p>\n<p>Mordisco. Ataque con arma cuerpo a cuerpo: +6 a impactar, alcance 5 pies, un objetivo. Impacto: <strong>8 (1d10 + 3) de <em>daño perforante</em></strong>.</p>\n<p>Garra. Ataque con arma cuerpo a cuerpo: +6 a impactar, alcance 5 pies, un objetivo. Impacto: <strong>7 (1d8 + 3) de <em>daño cortante</em></strong>.</p>\n<p></p>\n<p><em>Entrada al bestiario de Penelope (Vyrnali).</em></p>"
		},
		"Treant": {
			"name": "Ent",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El ent realiza dos ataques de golpe."
				}
			}
		},
		"Tribal Warrior": {
			"name": "Guerrero tribal",
			"description": "<p>Los guerreros tribales, que poseen una cultura y un liderazgo propios, rehúyen los preceptos de los gobiernos y las leyes y en su lugar prefieren seguir a poderosos caciques, a caudillos violentos o a grupos tribales muy cohesionados que se asocian para buscar el beneficio mutuo. Los guerreros tribales no actúan como los guardias de las puertas de las ciudades, sino que funcionan en base a jerarquías de honor, proezas físicas y en el legado de las hazañas ganadas en batalla. Equipados con armas sencillas como lanzas, espadas cortas o mazas contundentes, los guerreros tribales gozan en el fragor de la batalla, deleitándose con la aniquilación de sus enemigos. El suyo es un mundo de luchas de poder que se libran en el campo de batalla y no a puerta cerrada en la cámara del consejo. Mientras que los combates uno a uno pueden estar reservados a los combatientes que demuestren ser un reto digno, el guerrero tribal no suele estar lejos de sus aliados. Utilizando técnicas de combate sencillas para hacer pinzas o rodear a los adversarios, el guerrero tribal no es ajeno al combate de guerrilla. Si te adentras en el territorio de una tribu, es probable que ésta haya sido alertada con kilómetros de antelación de tu llegada a sus fronteras. Sé precavido, sé prudente y vigila los árboles que crujen en los caminos si te adentras en una tierra que no te resulta familiar. Los guerreros de la tribu respetan el honor y la fuerza, y si demuestras ambos, se puede evitar rápidamente un derramamiento de sangre mayor.</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Triceratops": {
			"name": "Triceratops",
			"description": ""
		},
		"Troll": {
			"name": "Trol",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El troll realiza tres ataques: uno con su mordisco y dos con sus garras."
				}
			}
		},
		"Tyrannosaurus Rex": {
			"name": "Tiranosaurio Rex",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El tiranosaurio realiza dos ataques: uno con su mordisco y otro con su cola. No puede elegir el mismo objetivo para los dos ataques."
				}
			}
		},
		"Unicorn": {
			"name": "Uniconio",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El unicornio realiza dos ataques: uno con sus cascos y otro con su cuerno."
				}
			}
		},
		"Vampire": {
			"name": "Vampiro",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>",
			"items": {
				"Multiattack (Vampire Form Only)": {
					"name": "Ataque múltiple (solo forma de vampiro)",
					"description": "El vampiro realiza dos ataques. Solo uno de ellos puede ser un mordisco."
				}
			}
		},
		"Vampire Spawn": {
			"name": "Engendro vampírico",
			"description": "<p>Los engendros vampíricos son criaturas no muertas que nacen cuando los vampiros matan a los mortales. Al igual que sus creadores, los engendros permanecen atados a sus ataúdes y al suelo de sus tumbas. Los engendros vampíricos tienen un aspecto muy parecido al que tenían en vida, aunque sus rasgos suelen endurecerse, con una mirada depredadora.</p>\n<p><em>Token de Forgotten Adventures.</em></p>",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El engendro realiza dos ataques. Solo uno de ellos puede ser un mordisco."
				}
			}
		},
		"Veteran": {
			"name": "Veterano",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El veterano realiza dos ataques con su espada larga. Si empuña una espada corta, también puede hacer un tercer ataque con esta última."
				}
			}
		},
		"Violet Fungus": {
			"name": "Hongo violeta",
			"description": "<p>En las minas abandonadas y en las cavernas húmedas se encuentra el hongo de tamaño humanoide apodado hongo violeta. Llamado así por su llamativo sombrero de color púrpura, el hongo violeta pierde allí todo parecido con un hongo normal. De pie sobre un grueso tronco blanco, el hongo violeta se desplaza por el suelo de las cavernas a un ritmo lento utilizando pequeños zarcillos en su base. Manteniendo este ritmo de caracol, el hongo violeta recorre las profundidades en busca de su sustento preferido: la carne podrida. Si algún alimento vivo se acerca peligrosamente al hongo, éste arremete con uno de sus cuatro largos tentáculos enraizados en lo más profundo de su sombrero violeta. Estos tentáculos contienen enzimas especiales que, al entrar en contacto con la carne viva, pudren la materia orgánica al instante. Si una criatura es víctima del hongo, será consumida junto con el resto de los detritus que cubren el suelo de la caverna. Los propios hongos violetas tienen una relación especial con la muerte que consumen. Un hongo violeta que sea destruido volverá a crecer en dos semanas a partir de los restos de su antiguo cuerpo si los restos no se queman por completo.</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penelope (Vyrnali).</em></li>\n</ul>",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El hongo realiza 1d4 ataques de toque putrefacto."
				}
			}
		},
		"Vrock": {
			"name": "Vrock",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El vrock realiza dos ataques: uno con su pico y otro con sus garras."
				}
			}
		},
		"Vulture": {
			"name": "Buitre",
			"description": "<p>Los buitres son unas de las aves más denostadas que surcan nuestros cielos. Su cabeza calva y sin plumas y su plumaje negro le confieren una fachada siniestra. Su aspecto exterior, junto con su afición a buscar carroña para alimentarse, le ha valido la denominación de \" malo\" a los ojos de muchos ciudadanos. La conexión del ave con la muerte, ya que el buitre rondará a una criatura muerta o moribunda desde lo alto, también se suma a la repulsión que se siente hacia esta criatura tan importante.</p>\n<p><strong>Por comité.</strong> Los buitres se reúnen en grupos denominados \"comités\" o \"estelas\", según se den un festín juntos o no. Estos grupos se pelean por los restos de carne, arrancando la carne podrida de un cadáver con sus afilados y poderosos picos. No es raro que se produzcan peleas entre las aves hambrientas. Debido a su afán por hurgar en la carne muerta, los buitres desempeñan un papel fundamental en nuestro ecosistema, ya que actúan como agentes de descomposición vitales en paisajes en los que los insectos o los hongos no son tan fáciles de encontrar. Esté atento a los buitres durante sus viajes, ya que pueden ser la señal de la naturaleza en acción o quizás algo más siniestro bajo las garras de esta ave.</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Warhorse": {
			"name": "Caballo de guerra",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Warhorse Skeleton": {
			"name": "Caballo de guerra esqueleto",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Water Elemental": {
			"name": "Elemental de agua",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El elemental realiza dos ataques de golpe."
				}
			}
		},
		"Weasel": {
			"name": "Comadreja",
			"description": "<p>Las comadrejas habitan en una gran variedad de lugares, desde la tundra nevada hasta los bosques de pinos, pasando por las llanuras floridas de nuestro planeta. Las comadrejas son mamíferos diminutos y de cuerpo largo, que alcanzan unas ocho pulgadas de longitud y cuyo pelaje varía entre el marrón castaño y el blanco pálido. El largo cuerpo de la comadreja le permite introducirse fácilmente en la madriguera de un roedor y sacarlo para comerlo. Las comadrejas son muy eficaces en el control de plagas en sus territorios, ya que comen multitud de roedores cada año. Sin embargo, estos pequeños exterminadores son considerados a menudo como plagas por derecho propio; los granjeros de todo el país informan de que sus aves de corral mueren o son robadas por comadrejas furtivas que se introducen en sus gallineros. Aunque no es el mamífero más mortífero del mundo, la comadreja tiene una mordedura desagradable por sus afilados dientes. Mantén tus curiosos dedos fuera de las madrigueras de los pequeños roedores que encuentres, no sea que acabes provocando a una comadreja durante su bien ganada comida.</p>\n<ul>\n<li><em>Token de Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Werebear": {
			"name": "Hombre oso",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "En forma de oso, el hombre oso realiza dos ataques con sus garras. En forma humanoide, el hombre oso llevar a cabo dos ataques con su hacha a dos manos. En forma híbrida, puede atacar como un oso o como un humanoide."
				}
			}
		},
		"Wereboar": {
			"name": "Hombre jabalí",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>",
			"items": {
				"Multiattack (Humanoid or Hybrid Form Only)": {
					"name": "Ataque múltiple (solo en forma humanoide o híbrida)",
					"description": "El hombre jabalí realiza dos ataques. Solo uno de ellos puede ser con los colmillos."
				}
			}
		},
		"Wererat": {
			"name": "Hombre rata",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>",
			"items": {
				"Multiattack (Humanoid or Hybrid Form Only)": {
					"name": "Ataque múltiple (solo en forma humanoide o híbrida)",
					"description": "El hombre rata realiza dos ataques. Solo uno de ellos puede ser un mordisco."
				}
			}
		},
		"Weretiger": {
			"name": "Hombre tigre",
			"description": "",
			"items": {
				"Multiattack (Humanoid or Hybrid Form Only)": {
					"name": "Ataque múltiple (solo en forma humanoide o híbrida)",
					"description": "En forma humanoide, el hombre tigre realiza dos ataques con su cimitarra o dos ataques con su arco largo. En forma híbrida, puede atacar como un humanoide o llevar a cabo dos ataques de garra."
				}
			}
		},
		"Werewolf": {
			"name": "Hombre lobo",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>",
			"items": {
				"Multiattack (Humanoid or Hybrid Form Only)": {
					"name": "Ataque múltiple (solo en forma humanoide o híbrida)",
					"description": "El hombre lobo realiza dos ataques: uno con su mordisco y otro con sus garras o su lanza."
				}
			}
		},
		"White Dragon Wyrmling": {
			"name": "Cría de dragón blanco",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Wight": {
			"name": "Tumulario",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El tumulario realiza dos ataques con su espada larga o dos ataques con su arco largo. Puede usar consumir vida en lugar de uno de los ataques con espada larga."
				}
			}
		},
		"Will-o'-Wisp": {
			"name": "Fuego fatuo",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Winter Wolf": {
			"name": "Lobo invernal",
			"description": ""
		},
		"Wolf": {
			"name": "Lobo",
			"description": "<p>Los lobos son la mayor de las especies de perros salvajes que vagan por las llanuras y bosques de nuestro maravilloso mundo.  En cualquier lugar, desde el marrón claro hasta el negro medianoche, los lobos son el ancestro común de todas las especies de perros naturales que actualmente habitan el planeta.  Los lobos tienen un hocico largo y ancho lleno de dientes afilados, una capa gruesa para aislarlos de inviernos difíciles, y ojos y oídos afilados con los que pueden rastrear un objetivo.  El aspecto más sorprendente del lobo es su increíble nariz que puede oler a la presa desde hasta una milla y media de distancia.  Esta increíble nariz (llena de cientos de millones de receptores de olores) también puede determinar el estado de ánimo de otros lobos, lo que han comido e incluso dónde han estado..</p>\n<p><strong>Los Lobos Entre Nosotros.</strong> Como es común con muchas otras especies de perros, los lobos viven en comunidades llamadas manadas.  Dentro de la manada, los lobos cazan juntos, crían a sus crías juntas y proporcionan protección grupal.  Cuando te encuentres con lobos, ten cuidado si solo espías a un solo animal merodeando por el área.  Es muy probable que donde hay un lobo rezagado, el resto de la manada acecha cerca listo para defender a su familia del ataque.  Los lobos, que no pueden hablar, son capaces de\" comunicarse \" a través de ladridos y gruñidos, así como seguir tácticas simplistas como maniobras de flanqueo o ataques por sorpresa.  La fuerza de la manada permite a los lobos combinar su inteligencia y formar una fuerza de lucha mortal de rechinar de dientes.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penelope (Vyrnali).</em></li>\n</ul>"
		},
		"Worg": {
			"name": "Huargo",
			"description": "<p>Los huargos son depredadores malévolos, que se deleitan cazando y devorando a criaturas más débiles que ellos. Astutos y malintencionados, estos seres vagan en lugares apartados. Los goblins y hobgoblins los crían para usarlos como monturas, pero aquellos huargos que no se sienten bien tratados o alimentados se vuelven contra sus jinetes. Estas criaturas hablan tanto el goblin como un idioma propio, y algunos pocos incluso llegan a aprender común.</p>\n<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Wraith": {
			"name": "Aparición",
			"description": "<p><em>Token de Forgotten Adventures.</em></p>"
		},
		"Wyvern": {
			"name": "Guiverno",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El guiverno realiza dos ataques: uno con su mordisco y otro con su aguijón. Mientras esté volando, puede utilizar sus garras en lugar de uno de los dos ataques."
				}
			}
		},
		"Xorn": {
			"name": "Xorn",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El xorn realiza tres ataques con sus garras y otro con su mordisco."
				}
			}
		},
		"Young Black Dragon": {
			"name": "Dragón negro joven",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El dragón realiza tres ataques: uno con su mordisco y dos con sus garras."
				}
			}
		},
		"Young Blue Dragon": {
			"name": "Dragón azul joven",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El dragón realiza tres ataques: uno con su mordisco y dos con sus garras."
				}
			}
		},
		"Young Brass Dragon": {
			"name": "Dragón de oropel joven",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El dragón realiza tres ataques: uno con su mordisco y dos con sus garras."
				}
			}
		},
		"Young Bronze Dragon": {
			"name": "Dragón de bronce joven",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El dragón realiza tres ataques: uno con su mordisco y dos con sus garras."
				}
			}
		},
		"Young Copper Dragon": {
			"name": "Dragón de cobre joven",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El dragón realiza tres ataques: uno con su mordisco y dos con sus garras."
				}
			}
		},
		"Young Gold Dragon": {
			"name": "Dragón de oro joven",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El dragón realiza tres ataques: uno con su mordisco y dos con sus garras."
				}
			}
		},
		"Young Green Dragon": {
			"name": "Dragón verde joven",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El dragón realiza tres ataques: uno con su mordisco y dos con sus garras."
				}
			}
		},
		"Young Red Dragon": {
			"name": "Dragón rojo joven",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El dragón realiza tres ataques: uno con su mordisco y dos con sus garras."
				}
			}
		},
		"Young Silver Dragon": {
			"name": "Dragón de plata joven",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El dragón realiza tres ataques: uno con su mordisco y dos con sus garras."
				}
			}
		},
		"Young White Dragon": {
			"name": "Dragón blanco joven",
			"description": "",
			"items": {
				"Multiattack": {
					"name": "Ataque múltiple",
					"description": "El dragón realiza tres ataques: uno con su mordisco y dos con sus garras."
				}
			}
		},
		"Zombie": {
			"name": "Zombi",
			"description": "<p>Cuando la magia de la nigromancia se utiliza sobre la carne preservada de un humanoide, un zombi se levantará para servir a su amo oscuro.  De la misma manera que un esqueleto animado es devuelto de entre los muertos, así también los zombis son devueltos a este mundo.  Mientras que un hechicero experto puede animar a los muertos y comandar a los recién despertados, los zombis también pueden surgir en áreas del mundo saturadas con energía necromántica.  En esta situación, los zombies no obedecer la orden de un maestro, sino que vagan sin rumbo en un área pequeña hasta que encuentre algo para atacar y consumir o pudrirse en una pila de inanimados huesos.  </p>\n<p><strong>Re: Tu Cerebro.</strong> Zombies retienen bastante de sus antiguos yo en lo que respecta a su apariencia física.  Los zombis todavía mostrarán las heridas o cicatrices de enfermedades que los mataron al reanimarse.  Los síntomas de la descomposición también estarán presentes, ya que muchos zombis recién engendrados estarán hinchados, tendrán parches de piel desprendiéndose de sus cuerpos o incluso entrañas arrastradas de abdómenes explotados.  Mientras que un zombi puede parecerse a la persona que era antes, no hay nada en funcionamiento dentro de la cabeza excepto el hambre sin sentido.  Los zombis tropiezan a través de su existencia en un estado perpetuo de falta de mente solo capaz de obedecer las órdenes de su amo.  Este hecho de la mente del zombi los convierte en guerreros invaluables para un nigromante necesitado.  Los zombis son directos y se tambalearán hacia su presa sin siquiera pensar en su propia seguridad.  Se ha observado que algunos zombis han caminado a través de incendios o pozos de ácido con el fin de alcanzar a sus enemigos.  Una vez que lleguen a su objetivo, los zombies golpearán y morderán a su enemigo hasta que ellos o el enemigo caigan en la pelea.  Los zombis también pueden empuñar armas, aunque no de manera inteligente; los zombis no podrán reclamar un arma en caso de que sean desarmados, ya que la falta de armas simplemente los llevará a garra con sus manos rotas.  La magia que ata al zombi al plano mortal también es difícil para los no iniciados, ¡así que tened cuidado, jóvenes aventureros!  Si caes un zombi, ten en cuenta que la criatura puede no estar completamente muerta por segunda vez; siempre debes estar seguro de esperar y ver si la bestia intenta levantarse una vez más antes de vagar más profundo en la mazmorra.</p>\n<ul>\n<li><em>Token artwork by Forgotten Adventures.</em></li>\n<li><em>Entrada al bestiario de Penelope (Vyrnali).</em></li>\n</ul>"
		}
	}
}
